{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[SOS]": 1,
      "[PAD]": 2,
      "[MASK]": 3,
      "[EOS]": 4,
      "।": 5,
      ",": 6,
      "र": 7,
      "गर्नुहोस्": 8,
      "छ": 9,
      ".": 10,
      "गर्न": 11,
      "-": 12,
      "पनि": 13,
      "यो": 14,
      "लागि": 15,
      ")": 16,
      "(": 17,
      ":": 18,
      "हो": 19,
      "\"": 20,
      "भएको": 21,
      "अनि": 22,
      "गरिएको": 23,
      "गर्ने": 24,
      "प्रयोग": 25,
      "तर": 26,
      "'": 27,
      "भने": 28,
      "छैन": 29,
      "एउटा": 30,
      "हुन्छ": 31,
      "छन्": 32,
      "थियो": 33,
      "वा": 34,
      "?": 35,
      "भयो": 36,
      "फाइल": 37,
      "म": 38,
      "नै": 39,
      "चयन": 40,
      "तथा": 41,
      "यस": 42,
      "सबै": 43,
      "थिए": 44,
      "एक": 45,
      "कुनै": 46,
      "मा": 47,
      "तपाईँले": 48,
      "मात्र": 49,
      "“": 50,
      "/": 51,
      "यदि": 52,
      "त्यो": 53,
      "केही": 54,
      "रूपमा": 55,
      "आफ्नो": 56,
      "गर्दा": 57,
      "गरेको": 58,
      "हुने": 59,
      "नयाँ": 60,
      "मेरो": 61,
      "हुन": 62,
      "धेरै": 63,
      "”": 64,
      "गर्नु": 65,
      "गर्दछ": 66,
      "के": 67,
      "ती": 68,
      "गरी": 69,
      "को": 70,
      "मलाई": 71,
      "यी": 72,
      "सिर्जना": 73,
      "!": 74,
      "नाम": 75,
      "कुरा": 76,
      "%": 77,
      "मैले": 78,
      "भन्ने": 79,
      "कार्य": 80,
      "कि": 81,
      "सकेन": 82,
      "बचत": 83,
      "तपाईँको": 84,
      "सेट": 85,
      "आवश्यक": 86,
      "प्राप्त": 87,
      "बढी": 88,
      "१": 89,
      "त्रुटि": 90,
      "विकास": 91,
      ";": 92,
      "गरे": 93,
      "काम": 94,
      "परिवर्तन": 95,
      "तपाईँ": 96,
      "अन्य": 97,
      "तिनीहरूले": 98,
      "यसको": 99,
      "गरेर": 100,
      "हामी": 101,
      "दिन": 102,
      "जब": 103,
      "हुनेछ": 104,
      "भए": 105,
      "मानिसहरू": 106,
      "तिनीहरू": 107,
      "`": 108,
      "यसलाई": 109,
      "गर्दै": 110,
      "समय": 111,
      "होइन": 112,
      "रङ": 113,
      "२": 114,
      "त": 115,
      "निम्ति": 116,
      "भएका": 117,
      "त्यस": 118,
      "उपलब्ध": 119,
      "रहेको": 120,
      "सुरु": 121,
      "त्यहाँ": 122,
      "गरिनेछ": 123,
      "विभिन्न": 124,
      "असफल": 125,
      "परमेश्वरले": 126,
      "केडीई": 127,
      "भन्दा": 128,
      "कृपया": 129,
      "फेला": 130,
      "जसले": 131,
      "सक्नुहुन्छ": 132,
      "छवि": 133,
      "सन्देश": 134,
      "गरिएका": 135,
      "उहाँले": 136,
      "यसले": 137,
      "प्रत्येक": 138,
      "गर्छ": 139,
      "हुन्": 140,
      "स्थापना": 141,
      "आफ्ना": 142,
      "ठूलो": 143,
      "यहाँ": 144,
      "पर्छ": 145,
      "रुपमा": 146,
      "कुञ्जी": 147,
      "जस्तै": 148,
      "का": 149,
      "हालको": 150,
      "सक्षम": 151,
      "पाठ": 152,
      "कार्यक्रम": 153,
      "आर्थिक": 154,
      "प्रदर्शन": 155,
      "फोल्डर": 156,
      "निर्दिष्ट": 157,
      "जुन": 158,
      "मानिसहरूले": 159,
      "तिनीहरूलाई": 160,
      "योजना": 161,
      "सञ्चालन": 162,
      "चाहनुहुन्छ": 163,
      "३": 164,
      "जाँच": 165,
      "अर्को": 166,
      "अहिले": 167,
      "वस्तु": 168,
      "सूची": 169,
      "हुनुहुन्छ": 170,
      "सक्छ": 171,
      "५": 172,
      "क्लिक": 173,
      "खाली": 174,
      "गरिने": 175,
      "गरियो": 176,
      "त्यसपछि": 177,
      "पर्ने": 178,
      "फेरि": 179,
      "अनुमति": 180,
      "प्रयास": 181,
      "निर्माण": 182,
      "गरेका": 183,
      "परमप्रभु": 184,
      "पूर्वनिर्धारित": 185,
      "क्षेत्रमा": 186,
      "पर्दछ": 187,
      "प्रविष्ट": 188,
      "बन्द": 189,
      "तब": 190,
      "मानिस": 191,
      "तिमीहरू": 192,
      "पछि": 193,
      "सेवा": 194,
      "सकिँदैन": 195,
      "मानिसहरूलाई": 196,
      "\\": 197,
      "जडान": 198,
      "किनभने": 199,
      "यस्तो": 200,
      "सञ्झ्याल": 201,
      "हाम्रो": 202,
      "अक्षम": 203,
      "व्यवस्था": 204,
      "४": 205,
      "ले": 206,
      "गरिन्छ": 207,
      "स्थानीय": 208,
      "दुई": 209,
      "कारण": 210,
      "परमेश्वर": 211,
      "उत्पादन": 212,
      "तिमी": 213,
      "खोजी": 214,
      "सम्पादन": 215,
      "पार्नुहोस्": 216,
      "राम्रो": 217,
      "विकल्प": 218,
      "सकिन्छ": 219,
      "भनेर": 220,
      "प्रतिशत": 221,
      "उसले": 222,
      "हे": 223,
      "भन्नुभयो": 224,
      "पार्न": 225,
      "सूचना": 226,
      "अवस्थित": 227,
      "वर्ष": 228,
      "पहिले": 229,
      "माथि": 230,
      "जो": 231,
      "नेपाली": 232,
      "मान": 233,
      "लोड": 234,
      "तिमीहरूले": 235,
      "जस्तो": 236,
      "साथै": 237,
      "देखाउनुहोस्": 238,
      "छु": 239,
      "प्रकार": 240,
      "या": 241,
      "श्री": 242,
      "‘": 243,
      "हुन्छन्": 244,
      "पूरा": 245,
      "कम": 246,
      "मुख्य": 247,
      "गर": 248,
      "उनले": 249,
      "परमप्रभुले": 250,
      "अब": 251,
      "विशेष": 252,
      "छोरा": 253,
      "हुनु": 254,
      "परमेश्वरको": 255,
      "स्थान": 256,
      "मुद्रण": 257,
      "भएमा": 258,
      "प्रणाली": 259,
      "देखिन्छ": 260,
      "हुँदैन": 261,
      "आदेश": 262,
      "तपाईंको": 263,
      "येशूले": 264,
      "लाई": 265,
      "डेटा": 266,
      "प्रतिलिपि": 267,
      "उसको": 268,
      "अरू": 269,
      "बाट": 270,
      "भाग": 271,
      "त्यसैले": 272,
      "स्थिति": 273,
      "मेरा": 274,
      "तपाईंले": 275,
      "’": 276,
      "नेपाल": 277,
      "प्रयोगकर्ता": 278,
      "विश्वास": 279,
      "खोल्न": 280,
      "आएको": 281,
      "सरकारी": 282,
      "दिनु": 283,
      "हामीले": 284,
      "दिने": 285,
      "पहिलो": 286,
      "किन": 287,
      "समयमा": 288,
      "होस्": 289,
      "यसरी": 290,
      "तिमीहरूलाई": 291,
      "आयात": 292,
      "उहाँ": 293,
      "पानी": 294,
      "तयार": 295,
      "तिम्रो": 296,
      "गर्नका": 297,
      "समर्थन": 298,
      "तिमीले": 299,
      "तल": 300,
      "शिक्षा": 301,
      "क्षेत्र": 302,
      "उहाँको": 303,
      "हामीलाई": 304,
      "निश्चित": 305,
      "भएर": 306,
      "=": 307,
      "ठेगाना": 308,
      "उनी": 309,
      "कुराहरू": 310,
      "समस्या": 311,
      "तीन": 312,
      "समेत": 313,
      "स्रोत": 314,
      "कन्फिगर": 315,
      "नियन्त्रण": 316,
      "सेटिङ": 317,
      "अवधिमा": 318,
      "विस्तार": 319,
      "समाप्त": 320,
      "कार्यान्वयन": 321,
      "डाइरेक्टरी": 322,
      "सक्रिय": 323,
      "सम्म": 324,
      "हाल": 325,
      "जीवन": 326,
      "६": 327,
      "कागजात": 328,
      "ठीक": 329,
      "बारेमा": 330,
      "तिनीहरूको": 331,
      "निम्न": 332,
      "वृद्धि": 333,
      "–": 334,
      "प्रदान": 335,
      "छैनन्": 336,
      "अन्तिम": 337,
      "थाहा": 338,
      "सकिएन": 339,
      "त्यही": 340,
      "समावेश": 341,
      "गर्छन्": 342,
      "यसमा": 343,
      "बनाउन": 344,
      "तपाईं": 345,
      "मानिसले": 346,
      "कसरी": 347,
      "सक्ने": 348,
      "गर्नुहुन्छ": 349,
      "पासवर्ड": 350,
      "t": 351,
      "तपाईँलाई": 352,
      "भनी": 353,
      "विषयमा": 354,
      "भित्र": 355,
      "कसैले": 356,
      "बटन": 357,
      "सुधार": 358,
      "कृषि": 359,
      "लिएर": 360,
      "घर": 361,
      "दिएको": 362,
      "वर्णन": 363,
      "अघि": 364,
      "उक्त": 365,
      "दिन्छ": 366,
      "उसलाई": 367,
      "हुँदा": 368,
      "बाहिर": 369,
      "अवैध": 370,
      "सङ्ख्या": 371,
      "सम्पूर्ण": 372,
      "गर्दैछ": 373,
      "थप": 374,
      "यस्ता": 375,
      "अनुसार": 376,
      "उनको": 377,
      "लागू": 378,
      "सरकारले": 379,
      "सर्भर": 380,
      "सहयोग": 381,
      "१०": 382,
      "जे": 383,
      "स्वचालित": 384,
      "अथवा": 385,
      "त्यसको": 386,
      "नीति": 387,
      "समूह": 388,
      "थिएन": 389,
      "देखि": 390,
      "अनुमान": 391,
      "आदि": 392,
      "फिल्टर": 393,
      "येशू": 394,
      "पटक": 395,
      "सानो": 396,
      "सो": 397,
      "दिए": 398,
      "मद्दत": 399,
      "जानकारी": 400,
      "उच्च": 401,
      "गर्नुभयो": 402,
      "तिमीलाई": 403,
      "गर्नेछ": 404,
      "बेला": 405,
      "०": 406,
      "आफ्नै": 407,
      "#": 408,
      "अवस्थामा": 409,
      "जहाँ": 410,
      "राजा": 411,
      "हजार": 412,
      "७": 413,
      "गर्यो": 414,
      "कारणले": 415,
      "प्रमुख": 416,
      "लक्ष्य": 417,
      "सक्दैन": 418,
      "निर्यात": 419,
      "पछिल्लो": 420,
      "हरेक": 421,
      "परमप्रभुको": 422,
      "हाम्रा": 423,
      "देशको": 424,
      "प्रक्रिया": 425,
      "सम्बन्धित": 426,
      "अझ": 427,
      "कति": 428,
      "बाटो": 429,
      "लामो": 430,
      "*": 431,
      "पवित्र": 432,
      "कुल": 433,
      "बृद्धि": 434,
      "८": 435,
      "प्रकारको": 436,
      "कन्फिगरेसन": 437,
      "दिनुहोस्": 438,
      "स्वास्थ्य": 439,
      "साइज": 440,
      "तह": 441,
      "सामान्य": 442,
      "एकजना": 443,
      "पूर्ण": 444,
      "अन्त्य": 445,
      ">": 446,
      "गर्दैन": 447,
      "प्रति": 448,
      "मूल्य": 449,
      "एवं": 450,
      "रहेका": 451,
      "लाख": 452,
      "नेपालमा": 453,
      "]": 454,
      "प्रभाव": 455,
      "फन्ट": 456,
      "फाइलहरू": 457,
      "संवाद": 458,
      "ठाउँमा": 459,
      "फाइलमा": 460,
      "क्षेत्रको": 461,
      "गर्नुपर्ने": 462,
      "प्लगइन": 463,
      "शक्ति": 464,
      "करोड": 465,
      "रु": 466,
      "देशमा": 467,
      "यही": 468,
      "गर्नुपर्छ": 469,
      "आज": 470,
      "गए": 471,
      "फरक": 472,
      "अति": 473,
      "खर्च": 474,
      "महत्वपूर्ण": 475,
      "जाने": 476,
      "गएको": 477,
      "ध्यान": 478,
      "मानिसको": 479,
      "यसकारण": 480,
      "वितरण": 481,
      "परेको": 482,
      "पहुँच": 483,
      "यसर्थ": 484,
      "अध्ययन": 485,
      "अझै": 486,
      "अर्थ": 487,
      "दुष्ट": 488,
      "पढ्न": 489,
      "जम्मा": 490,
      "जवाफ": 491,
      "त्यसलाई": 492,
      "सामाजिक": 493,
      "कहिल्यै": 494,
      "नेपालको": 495,
      "असल": 496,
      "काठमाडौं": 497,
      "अगाडि": 498,
      "अधिकार": 499,
      "खोल्नुहोस्": 500,
      "राष्ट्रिय": 501,
      "खेल": 502,
      "निजी": 503,
      "प्रविष्टि": 504,
      "[": 505,
      "उत्पन्न": 506,
      "नभएको": 507,
      "सम्पर्क": 508,
      "दृश्य": 509,
      "योजनाको": 510,
      "शब्द": 511,
      "आउने": 512,
      "ऊ": 513,
      "राख्न": 514,
      "मन": 515,
      "स्पष्ट": 516,
      "दुवै": 517,
      "ढाँचा": 518,
      "भन्नु": 519,
      "आवश्यकता": 520,
      "हेर्न": 521,
      "जति": 522,
      "चिन्ह": 523,
      "जान्छ": 524,
      "यसका": 525,
      "हटाउन": 526,
      "उपयुक्त": 527,
      "मेल": 528,
      "तालिम": 529,
      "त्यस्तै": 530,
      "दायाँ": 531,
      "निर्धारण": 532,
      "रोग": 533,
      "लगानी": 534,
      "लिन": 535,
      "सुविधा": 536,
      "आधारमा": 537,
      "छौ": 538,
      "बिन्दु": 539,
      "दिइएको": 540,
      "विचार": 541,
      "सही": 542,
      "निकै": 543,
      "नाउँ": 544,
      "पर्दा": 545,
      "मेट्न": 546,
      "न": 547,
      "संस्करण": 548,
      "सबैभन्दा": 549,
      "भई": 550,
      "अनुप्रयोग": 551,
      "डलर": 552,
      "घरमा": 553,
      "डेस्कटप": 554,
      "पत्र": 555,
      "हुनुपर्छ": 556,
      "+": 557,
      "त्यस्तो": 558,
      "प्रेम": 559,
      "तापनि": 560,
      "तिमीहरूको": 561,
      "परेन": 562,
      "मानिसहरूको": 563,
      "साथ": 564,
      "उहाँलाई": 565,
      "भएन": 566,
      "मिति": 567,
      "पिता": 568,
      "घटना": 569,
      "मार्ग": 570,
      "उत्तर": 571,
      "विदेशी": 572,
      "साधारण": 573,
      "अनुरोध": 574,
      "नम्बर": 575,
      "सकिने": 576,
      "जारी": 577,
      "बनाउनुहोस्": 578,
      "हुँदै": 579,
      "योजनामा": 580,
      "दिनुभयो": 581,
      "यसो": 582,
      "कोही": 583,
      "द्वारा": 584,
      "९": 585,
      "अवस्था": 586,
      "परियोजना": 587,
      "मानिसलाई": 588,
      "सुरक्षित": 589,
      "उपकरण": 590,
      "पृष्ठ": 591,
      "व्यापार": 592,
      "हेर्नुहोस्": 593,
      "हात": 594,
      "प्रस्तुत": 595,
      "सँग": 596,
      "थप्नुहोस्": 597,
      "बायाँ": 598,
      "प्रार्थना": 599,
      "स्वीकार": 600,
      "उपयोग": 601,
      "सय": 602,
      "स्थानमा": 603,
      "क्रममा": 604,
      "सार्नुहोस्": 605,
      "संख्या": 606,
      "पहिल्यै": 607,
      "भनेको": 608,
      "आएका": 609,
      "बनाउने": 610,
      "थिएँ": 611,
      "रेखा": 612,
      "लगइन": 613,
      "लागेको": 614,
      "सन्": 615,
      "आन्तरिक": 616,
      "गुप्तिकरण": 617,
      "सडक": 618,
      "सुरुआत": 619,
      "आधारित": 620,
      "सार्वजनिक": 621,
      "प्रतिमा": 622,
      "स्तम्भ": 623,
      "गराउन": 624,
      "तिनीहरूका": 625,
      "वैध": 626,
      "ग्रामीण": 627,
      "यसैले": 628,
      "सहायता": 629,
      "प्रमाणपत्र": 630,
      "येशूलाई": 631,
      "@": 632,
      "तरिकाले": 633,
      "नगर्ने": 634,
      "खास": 635,
      "भिडियो": 636,
      "उचित": 637,
      "यस्तै": 638,
      "खुशी": 639,
      "परिभाषित": 640,
      "बेलामा": 641,
      "स्विच": 642,
      "अतिरिक्त": 643,
      "नियमित": 644,
      "पुरानो": 645,
      "वस्तुहरू": 646,
      "उनलाई": 647,
      "कुन": 648,
      "गर्नुभएको": 649,
      "प्राथमिकता": 650,
      "गलत": 651,
      "एउटै": 652,
      "ठूला": 653,
      "शैली": 654,
      "छौं": 655,
      "रूपले": 656,
      "छोरो": 657,
      "साना": 658,
      "ज्ञान": 659,
      "बिक्री": 660,
      "भइरहेको": 661,
      "भाषा": 662,
      "यसबाट": 663,
      "झैं": 664,
      "त्यसले": 665,
      "निर्गत": 666,
      "परमेश्वरलाई": 667,
      "लाइन": 668,
      "कायम": 669,
      "नष्ट": 670,
      "0": 671,
      "गयो": 672,
      "चार": 673,
      "हटाउनुहोस्": 674,
      "गरिरहेको": 675,
      "गर्दछन्": 676,
      "फोटो": 677,
      "जोड": 678,
      "मोड": 679,
      "यन्त्र": 680,
      "हुँ": 681,
      "इमेल": 682,
      "अरु": 683,
      "पृष्ठभूमि": 684,
      "वर्षको": 685,
      "विकासको": 686,
      "उद्योग": 687,
      "राख्ने": 688,
      "प्रशंसा": 689,
      "सञ्जाल": 690,
      "सूचीमा": 691,
      "१५": 692,
      "उद्देश्य": 693,
      "देखा": 694,
      "समाविष्ट": 695,
      "ठाउँ": 696,
      "अमेरिकी": 697,
      "जिल्ला": 698,
      "३०": 699,
      "कहिले": 700,
      "पद": 701,
      "हुनेछन्": 702,
      "अधिकतम": 703,
      "उल्लेख": 704,
      "मिलियन": 705,
      "०००": 706,
      "अद्यावधिक": 707,
      "जान": 708,
      "फाइलको": 709,
      "भएकोले": 710,
      "हालै": 711,
      "अडियो": 712,
      "बजार": 713,
      "भन्छन्": 714,
      "वरिपरि": 715,
      "अनुकूल": 716,
      "भएपछि": 717,
      "1": 718,
      "विवाह": 719,
      "टगल": 720,
      "डाउनलोड": 721,
      "परिमार्जन": 722,
      "योग्य": 723,
      "स्ट्रिङ": 724,
      "माउस": 725,
      "यसै": 726,
      "राज्य": 727,
      "सुरक्षा": 728,
      "क्यारेक्टर": 729,
      "जसलाई": 730,
      "स्वतन्त्र": 731,
      "उपेक्षा": 732,
      "गत": 733,
      "महिला": 734,
      "सकेको": 735,
      "बीचमा": 736,
      "टाइप": 737,
      "तालिका": 738,
      "बनाउनु": 739,
      "मूल": 740,
      "सङ्केत": 741,
      "करिब": 742,
      "जस्ता": 743,
      "पहिला": 744,
      "चौडाइ": 745,
      "पार्ने": 746,
      "d": 747,
      "डाटाबेस": 748,
      "प्रकार्य": 749,
      "लिङ्क": 750,
      "<": 751,
      "गराउने": 752,
      "गर्छु": 753,
      "सञ्झ्यालमा": 754,
      "सर्भरमा": 755,
      "स्तर": 756,
      "असर": 757,
      "आधार": 758,
      "गुण": 759,
      "प्रकारका": 760,
      "होला": 761,
      "सत्य": 762,
      "हुनुपर्दछ": 763,
      "अज्ञात": 764,
      "इस्राएलका": 765,
      "कहाँ": 766,
      "गरिरहेका": 767,
      "प्राथमिक": 768,
      "निर्णय": 769,
      "फोल्डरमा": 770,
      "मेनु": 771,
      "वटा": 772,
      "सधैं": 773,
      "अघिल्लो": 774,
      "दोस्रो": 775,
      "प्याकेज": 776,
      "संयुक्त": 777,
      "खुला": 778,
      "पर्यो": 779,
      "सम्पन्न": 780,
      "सरकार": 781,
      "हुन्थ्यो": 782,
      "गणना": 783,
      "पर्दैन": 784,
      "भन्न": 785,
      "संलग्न": 786,
      "५०": 787,
      "आए": 788,
      "थप्न": 789,
      "सक्छन्": 790,
      "हुनाले": 791,
      "देश": 792,
      "पाइन्छ": 793,
      "कतिपय": 794,
      "मध्ये": 795,
      "संसूचक": 796,
      "कालो": 797,
      "परीक्षण": 798,
      "पालन": 799,
      "विस्तृत": 800,
      "छोराहरू": 801,
      "बाकस": 802,
      "राख्नुहोस्": 803,
      "रचना": 804,
      "विषय": 805,
      "सम्भव": 806,
      "परिवार": 807,
      "लगाउनुहोस्": 808,
      "आशा": 809,
      "अस्वीकार": 810,
      "उपचार": 811,
      "आयोजना": 812,
      "कार्यमा": 813,
      "केवल": 814,
      "वर्षमा": 815,
      "व्यवस्थापन": 816,
      "शरीर": 817,
      "शहर": 818,
      "सेयर": 819,
      "ग": 820,
      "वास्तविक": 821,
      "व्यवहार": 822,
      "असक्षम": 823,
      "जना": 824,
      "प्रतिवेदन": 825,
      "प्रभावकारी": 826,
      "सक्दछ": 827,
      "सम्बन्धी": 828,
      "तेल": 829,
      "प्रतिशतले": 830,
      "वास्तवमा": 831,
      "भनिन्छ": 832,
      "व्यक्ति": 833,
      "सकिदैन": 834,
      "१२": 835,
      "जनताको": 836,
      "तिनले": 837,
      "औद्योगिक": 838,
      "त्यति": 839,
      "मात्रामा": 840,
      "समाधान": 841,
      "सुन": 842,
      "२०": 843,
      "भूमिका": 844,
      "अनुसन्धान": 845,
      "कुञ्जीपाटी": 846,
      "चिनो": 847,
      "प्राविधिक": 848,
      "अनुभव": 849,
      "गरेमा": 850,
      "भागमा": 851,
      "माग": 852,
      "रूपान्तरण": 853,
      "लग": 854,
      "शीर्षक": 855,
      "छन": 856,
      "रद्द": 857,
      "तत्व": 858,
      "ल्याउन": 859,
      "विषयवस्तु": 860,
      "सम्बन्ध": 861,
      "याद": 862,
      "राष्टि्रय": 863,
      "सफल": 864,
      "हौ": 865,
      "पत्ता": 866,
      "प्रोफाइल": 867,
      "लेख्न": 868,
      "छिटो": 869,
      "हस्ताक्षर": 870,
      "x": 871,
      "पुगेको": 872,
      "विशेषता": 873,
      "कुरामा": 874,
      "बाँकी": 875,
      "रोज्नुहोस्": 876,
      "राखिएको": 877,
      "आफूलाई": 878,
      "जसको": 879,
      "जिनोम": 880,
      "लाग्छ": 881,
      "सारा": 882,
      "ऋण": 883,
      "नगर": 884,
      "नियम": 885,
      "वर्तमान": 886,
      "सत्र": 887,
      "सार्न": 888,
      "2": 889,
      "क": 890,
      "पहिचान": 891,
      "प्रशस्त": 892,
      "आज्ञा": 893,
      "कर्मचारी": 894,
      "खाने": 895,
      "टाढाको": 896,
      "ताल्चा": 897,
      "त्यसै": 898,
      "आ": 899,
      "आकार": 900,
      "ज्यादै": 901,
      "तर्क": 902,
      "पुन": 903,
      "यति": 904,
      "पूर्व": 905,
      "आयो": 906,
      "थाले": 907,
      "प्रकाशित": 908,
      "ठाडो": 909,
      "केन्द्र": 910,
      "ट्याब": 911,
      "व्यक्तिगत": 912,
      "स्मृति": 913,
      "उनीहरूको": 914,
      "पैसा": 915,
      "मृत्यु": 916,
      "रकम": 917,
      "रक्षा": 918,
      "लाग्ने": 919,
      "&": 920,
      "छविको": 921,
      "भारतीय": 922,
      "विवरण": 923,
      "भाइ": 924,
      "क्षमता": 925,
      "देखाउने": 926,
      "पाउने": 927,
      "पूर्वावलोकन": 928,
      "स्थितिमा": 929,
      "फ्रेम": 930,
      "भण्डारण": 931,
      "सामग्री": 932,
      "मोडमा": 933,
      "सीमित": 934,
      "तर्जुमा": 935,
      "प्ले": 936,
      "हुनसक्छ": 937,
      "२५": 938,
      "फाइलनाम": 939,
      "११": 940,
      "c": 941,
      "अत्यन्त": 942,
      "गरें": 943,
      "डा": 944,
      "थिच्नुहोस्": 945,
      "दुइ": 946,
      "प्रबन्धक": 947,
      "भूमि": 948,
      "तेर्सो": 949,
      "बस्ने": 950,
      "भारत": 951,
      "विभाजन": 952,
      "सरकारको": 953,
      "स्क्रिप्ट": 954,
      "X": 955,
      "टाढा": 956,
      "तिनी": 957,
      "पर्याप्त": 958,
      "बजारमा": 959,
      "मेट्नुहोस्": 960,
      "राजनीतिक": 961,
      "क्रमबद्ध": 962,
      "त्यस्ता": 963,
      "सब": 964,
      "१६": 965,
      "आमा": 966,
      "नगर्नुहोस्": 967,
      "बीच": 968,
      "वस्तुको": 969,
      "सङ्केतन": 970,
      "चाहिं": 971,
      "येशूको": 972,
      "इच्छा": 973,
      "खराब": 974,
      "तिनका": 975,
      "दायरा": 976,
      "पठाउन": 977,
      "पुत्र": 978,
      "बताए": 979,
      "शुरू": 980,
      "देखाउन": 981,
      "समायोजन": 982,
      "जानुहोस्": 983,
      "दण्ड": 984,
      "लाग्यो": 985,
      "सम्बन्धमा": 986,
      "सम्भावना": 987,
      "गैर": 988,
      "प्रायः": 989,
      "रहेछ": 990,
      "लगाउने": 991,
      "खाना": 992,
      "परिवर्तनहरू": 993,
      "प्रचार": 994,
      "वन": 995,
      "वितरणको": 996,
      "सञ्झ्यालको": 997,
      "हरू": 998,
      "{": 999,
      "ए": 1000,
      "शान्ति": 1001,
      "सहायक": 1002,
      "हासिल": 1003,
      "किसिमको": 1004,
      "तपाईँसँग": 1005,
      "तर्फ": 1006,
      "तिमीहरूका": 1007,
      "पर्यटन": 1008,
      "बिना": 1009,
      "रहने": 1010,
      "वेब": 1011,
      "आधारभूत": 1012,
      "कुरो": 1013,
      "तस्वीर": 1014,
      "तेस्रो": 1015,
      "पुननामकरण": 1016,
      "लगाउन": 1017,
      "विकासमा": 1018,
      "साधन": 1019,
      "उनका": 1020,
      "ख्रीष्ट": 1021,
      "भएकाले": 1022,
      "राख्नु": 1023,
      "अभिव्यक्ति": 1024,
      "उनीहरूले": 1025,
      "उपलव्ध": 1026,
      "ध्वनि": 1027,
      "पाप": 1028,
      "प्रवेश": 1029,
      "यात्रा": 1030,
      "समान": 1031,
      "}": 1032,
      "अधिलेखन": 1033,
      "अन्तर्गत": 1034,
      "खाता": 1035,
      "एकल": 1036,
      "कस्तो": 1037,
      "निको": 1038,
      "यातायात": 1039,
      "एस": 1040,
      "देऊ": 1041,
      "प्रस्ताव": 1042,
      "बढाउन": 1043,
      "रहन्छ": 1044,
      "स्थापित": 1045,
      "गर्नुपर्दछ": 1046,
      "जनसंख्या": 1047,
      "पाउन": 1048,
      "भइसकेको": 1049,
      "राखी": 1050,
      "उ": 1051,
      "कुञ्जीहरू": 1052,
      "पानीको": 1053,
      "दिनमा": 1054,
      "पुस्तकचिनो": 1055,
      "प्रभु": 1056,
      "सबभन्दा": 1057,
      "आई": 1058,
      "उनीहरू": 1059,
      "त्यसो": 1060,
      "न्याय": 1061,
      "पाँच": 1062,
      "सक्तैन": 1063,
      "सन्देशहरू": 1064,
      "कसैलाई": 1065,
      "देख्न": 1066,
      "पारिएको": 1067,
      "पुनः": 1068,
      "१४": 1069,
      "औषधि": 1070,
      "तिनलाई": 1071,
      "मुद्रक": 1072,
      "शुरु": 1073,
      "सीमा": 1074,
      "आवाज": 1075,
      "खान": 1076,
      "तपाईंलाई": 1077,
      "नहुने": 1078,
      "प्रश्न": 1079,
      "बतायो": 1080,
      "बनाए": 1081,
      "स्थिर": 1082,
      "उपयोगी": 1083,
      "पुग्न": 1084,
      "बताउनुभयो": 1085,
      "मानव": 1086,
      "व्यापक": 1087,
      "शहरमा": 1088,
      "छनौट": 1089,
      "तिर": 1090,
      "त्यसमा": 1091,
      "शुद्ध": 1092,
      "उदाहरण": 1093,
      "कारोबार": 1094,
      "घोषणा": 1095,
      "जसरी": 1096,
      "देशका": 1097,
      "बनेको": 1098,
      "बन्न": 1099,
      "मौलिक": 1100,
      "गर्नेछन्": 1101,
      "धार्मिक": 1102,
      "नराम्रो": 1103,
      "परिणाम": 1104,
      "पुस्तक": 1105,
      "सातौं": 1106,
      "्": 1107,
      "आधा": 1108,
      "कक्ष": 1109,
      "जानु": 1110,
      "हुलाक": 1111,
      "देखिएको": 1112,
      "१३": 1113,
      "तिम्रा": 1114,
      "प्रगति": 1115,
      "प्रजातन्त्र": 1116,
      "प्रतिस्थापन": 1117,
      "भौतिक": 1118,
      "सर्टकट": 1119,
      "आउँछ": 1120,
      "एकै": 1121,
      "क्यास": 1122,
      "गरेपछि": 1123,
      "प्रदर्शित": 1124,
      "वित्तीय": 1125,
      "सी": 1126,
      "s": 1127,
      "आउनु": 1128,
      "टेम्प्लेट": 1129,
      "तिनको": 1130,
      "प्राकृतिक": 1131,
      "हुनुहुन्थ्यो": 1132,
      "अस्थायी": 1133,
      "आत्मा": 1134,
      "दक्षिण": 1135,
      "दिनको": 1136,
      "भन्यो": 1137,
      "साँचो": 1138,
      "आउन": 1139,
      "इतिहास": 1140,
      "कम्प्युटर": 1141,
      "खण्ड": 1142,
      "गते": 1143,
      "चालु": 1144,
      "दियो": 1145,
      "पढ्दा": 1146,
      "पोर्ट": 1147,
      "प्रणालीमा": 1148,
      "बारे": 1149,
      "सजिलो": 1150,
      "दिइनेछ": 1151,
      "देखिने": 1152,
      "निकासी": 1153,
      "प्रजातान्त्रिक": 1154,
      "ब्राउजर": 1155,
      "रहन": 1156,
      "वातावरण": 1157,
      "वार्षिक": 1158,
      "स्टक": 1159,
      "आगत": 1160,
      "उहाँका": 1161,
      "ख": 1162,
      "दैनिक": 1163,
      "पछाडि": 1164,
      "पी": 1165,
      "वर्ग": 1166,
      "सात": 1167,
      "कार्यको": 1168,
      "किनकि": 1169,
      "पर्न": 1170,
      "प्रकारले": 1171,
      "प्रत्यक्ष": 1172,
      "आगामी": 1173,
      "गाउँ": 1174,
      "गोली": 1175,
      "परमेश्वरका": 1176,
      "संग": 1177,
      "संरक्षण": 1178,
      "अफ": 1179,
      "किसिमका": 1180,
      "अध्यक्ष": 1181,
      "अपेक्षा": 1182,
      "आफूले": 1183,
      "कम्पनीले": 1184,
      "दर": 1185,
      "भनेका": 1186,
      "मात्रै": 1187,
      "रगत": 1188,
      "विकासका": 1189,
      "कार्यक्रममा": 1190,
      "क्रम": 1191,
      "चाहेको": 1192,
      "त्यसरी": 1193,
      "दुःख": 1194,
      "माथिल्लो": 1195,
      "मापन": 1196,
      "सुरू": 1197,
      "आकाश": 1198,
      "चौथो": 1199,
      "टिप्पणी": 1200,
      "लिने": 1201,
      "समाचार": 1202,
      "गएर": 1203,
      "शिक्षाको": 1204,
      "सक्छौ": 1205,
      "सम्पादक": 1206,
      "चेतावनी": 1207,
      "च्यानल": 1208,
      "ट्याग": 1209,
      "पङ्क्ति": 1210,
      "बग": 1211,
      "बीचको": 1212,
      "मूल्यमा": 1213,
      "सबैले": 1214,
      "सामाग्री": 1215,
      "स्थायी": 1216,
      "कथा": 1217,
      "तसर्थ": 1218,
      "परित्याग": 1219,
      "प्रमाणीकरण": 1220,
      "विज्ञान": 1221,
      "संरचना": 1222,
      "आफै": 1223,
      "दृश्यात्मक": 1224,
      "मानहरू": 1225,
      "quot": 1226,
      "आधुनिक": 1227,
      "धेरैजसो": 1228,
      "सालमा": 1229,
      "ह्यान्डल": 1230,
      "अभाव": 1231,
      "ढाँचामा": 1232,
      "न्यून": 1233,
      "ल्याउने": 1234,
      "सम्मान": 1235,
      "एन": 1236,
      "कमी": 1237,
      "छविहरू": 1238,
      "जरुरी": 1239,
      "देखे": 1240,
      "महिना": 1241,
      "सदस्य": 1242,
      "उत्पादनमा": 1243,
      "कार्यक्रमको": 1244,
      "ग्रहण": 1245,
      "जगेडा": 1246,
      "पठाउनुहोस्": 1247,
      "समक्रमण": 1248,
      "अहिलेसम्म": 1249,
      "उन्नत": 1250,
      "गृह": 1251,
      "पढ्ने": 1252,
      "बस": 1253,
      "मानसिक": 1254,
      "आफू": 1255,
      "करीब": 1256,
      "खेती": 1257,
      "गीत": 1258,
      "धन्यवाद": 1259,
      "प्रविधि": 1260,
      "लगाइएको": 1261,
      "सबैलाई": 1262,
      "सेतो": 1263,
      "असमर्थ": 1264,
      "कमजोर": 1265,
      "कार्यहरू": 1266,
      "क्रमशः": 1267,
      "ट्रयाक": 1268,
      "दाज्यू": 1269,
      "दै": 1270,
      "मोशाले": 1271,
      "शासन": 1272,
      "उदाहरणका": 1273,
      "चलाउन": 1274,
      "फाइदा": 1275,
      "लेखिएको": 1276,
      "विकसित": 1277,
      "सङ्ग्रह": 1278,
      "आक्रमण": 1279,
      "उचाइ": 1280,
      "एल्बम": 1281,
      "किनारा": 1282,
      "की": 1283,
      "डिस्क": 1284,
      "तयारी": 1285,
      "दिएका": 1286,
      "दिएर": 1287,
      "विरोध": 1288,
      "आएर": 1289,
      "कामहरू": 1290,
      "छोरी": 1291,
      "तलको": 1292,
      "तुलनामा": 1293,
      "थिइन्": 1294,
      "परेका": 1295,
      "बढ्दै": 1296,
      "भन्नुहुन्छ": 1297,
      "लागे": 1298,
      "वाणिज्य": 1299,
      "शक्तिशाली": 1300,
      "स्वागत": 1301,
      "हातमा": 1302,
      "कार्यक्रमहरु": 1303,
      "तरिका": 1304,
      "पहाडी": 1305,
      "पुग्ने": 1306,
      "प्रतिक्रिया": 1307,
      "मार्फत": 1308,
      "यूआरएल": 1309,
      "रूप": 1310,
      "कुराको": 1311,
      "चाल": 1312,
      "जिल्लामा": 1313,
      "नगरिएको": 1314,
      "समर्थित": 1315,
      "सर्भरले": 1316,
      "हाइलाइट": 1317,
      "उत्तम": 1318,
      "दर्ता": 1319,
      "बलियो": 1320,
      "रहनेछ": 1321,
      "रातो": 1322,
      "विश्व": 1323,
      "१८": 1324,
      "अनियमित": 1325,
      "अन्त्यमा": 1326,
      "थोरै": 1327,
      "निर्भर": 1328,
      "बाटोमा": 1329,
      "भोजन": 1330,
      "मानक": 1331,
      "म्याद": 1332,
      "सुन्दर": 1333,
      "सेटअप": 1334,
      "४०": 1335,
      "चलिरहेको": 1336,
      "पूर्वावस्थामा": 1337,
      "प्रकाश": 1338,
      "यद्यपि": 1339,
      "लुकाउनुहोस्": 1340,
      "सिस्को": 1341,
      "१९": 1342,
      "चाहन्छु": 1343,
      "जापानी": 1344,
      "टर्मिनल": 1345,
      "प्याकेजहरू": 1346,
      "बराबर": 1347,
      "रह्यो": 1348,
      "हेर": 1349,
      "इभोल्युसन": 1350,
      "जाऊ": 1351,
      "पाए": 1352,
      "प्रभावित": 1353,
      "बाह्य": 1354,
      "सन्दर्भ": 1355,
      "सम्झौता": 1356,
      "सेवाको": 1357,
      "lt": 1358,
      "छलफल": 1359,
      "जनता": 1360,
      "संचालन": 1361,
      "हवाई": 1362,
      "अर्थात्": 1363,
      "कठिन": 1364,
      "कल": 1365,
      "जसमा": 1366,
      "धर्म": 1367,
      "मानिसहरूका": 1368,
      "योजनाकालमा": 1369,
      "रोटी": 1370,
      "लिखित": 1371,
      "विधि": 1372,
      "वैकल्पिक": 1373,
      "संस्था": 1374,
      "समाजमा": 1375,
      "१००": 1376,
      "GDM": 1377,
      "आईडी": 1378,
      "कर": 1379,
      "काममा": 1380,
      "जीवनमा": 1381,
      "परमप्रभुलाई": 1382,
      "परम्परागत": 1383,
      "पुग्यो": 1384,
      "फाँट": 1385,
      "बस्न": 1386,
      "मिल्दो": 1387,
      "XML": 1388,
      "क्वेरी": 1389,
      "गरीब": 1390,
      "छैठौं": 1391,
      "नदी": 1392,
      "प्रधान": 1393,
      "बढेको": 1394,
      "बिहान": 1395,
      "मुक्त": 1396,
      "रुपैया": 1397,
      "शहरहरू": 1398,
      "एल": 1399,
      "कम्पनी": 1400,
      "कुराकानी": 1401,
      "क्षेत्रका": 1402,
      "टुक्रा": 1403,
      "तान्नुहोस्": 1404,
      "पुस्तिका": 1405,
      "पेश": 1406,
      "राजस्व": 1407,
      "शाखा": 1408,
      "शिक्षक": 1409,
      "छोटो": 1410,
      "जग्गा": 1411,
      "पार्नु": 1412,
      "वचन": 1413,
      "शरीरमा": 1414,
      "सट्टामा": 1415,
      "समन्वय": 1416,
      "हुँदैछ": 1417,
      "अधिकांश": 1418,
      "जीवनको": 1419,
      "टन": 1420,
      "भिन्न": 1421,
      "मुद्रा": 1422,
      "राजनैतिक": 1423,
      "आयोजनाहरु": 1424,
      "खरिद": 1425,
      "गठन": 1426,
      "घृणा": 1427,
      "नामकरण": 1428,
      "निमित्त": 1429,
      "न्यूनतम": 1430,
      "प्रर्दशन": 1431,
      "सदा": 1432,
      "साझा": 1433,
      "अनेक": 1434,
      "आठौं": 1435,
      "तल्लो": 1436,
      "युद्ध": 1437,
      "लेख": 1438,
      "विरूद्ध": 1439,
      "सक्नु": 1440,
      "कतै": 1441,
      "ताकि": 1442,
      "देखाउँछ": 1443,
      "प्रशासन": 1444,
      "राष्ट्र": 1445,
      "शहरी": 1446,
      "शारीरिक": 1447,
      "कार्यालय": 1448,
      "क्षेत्रीय": 1449,
      "गर्नलाई": 1450,
      "गुणस्तर": 1451,
      "चल": 1452,
      "ज्ञानी": 1453,
      "भारतमा": 1454,
      "मर्मत": 1455,
      "राखे": 1456,
      "रुपले": 1457,
      "रेडियो": 1458,
      "व्यक्त": 1459,
      "सफा": 1460,
      "$": 1461,
      "कागज": 1462,
      "खाद्य": 1463,
      "थाल्यो": 1464,
      "निरन्तर": 1465,
      "प्रमाण": 1466,
      "भरोसा": 1467,
      "भेट": 1468,
      "मन्दिर": 1469,
      "महान": 1470,
      "विद्यालय": 1471,
      "शरीरको": 1472,
      "साथी": 1473,
      "सुनको": 1474,
      "हेर्दा": 1475,
      "दुबै": 1476,
      "बनाएको": 1477,
      "हुदैन": 1478,
      "किलोमिटर": 1479,
      "गर्नको": 1480,
      "पार्छ": 1481,
      "महत्त्वपूर्ण": 1482,
      "मूर्ख": 1483,
      "वैज्ञानिक": 1484,
      "सञ्चार": 1485,
      "सन्तान": 1486,
      "अंश": 1487,
      "खाद्यान्न": 1488,
      "चित्र": 1489,
      "पृथ्वीमा": 1490,
      "फाइलका": 1491,
      "मालिक": 1492,
      "लुगा": 1493,
      "संसारमा": 1494,
      "सजावट": 1495,
      "सट्टा": 1496,
      "अनुक्रमणिका": 1497,
      "खुल्ला": 1498,
      "त्यसकारण": 1499,
      "बढ्दो": 1500,
      "मात्रा": 1501,
      "राखेर": 1502,
      "सफ्टवेयर": 1503,
      "सहभागी": 1504,
      "उस्तै": 1505,
      "कास": 1506,
      "चालू": 1507,
      "जनतालाई": 1508,
      "देखाउनु": 1509,
      "पठाउनु": 1510,
      "पाठको": 1511,
      "पात्रो": 1512,
      "प्रयोगकर्ताको": 1513,
      "प्रोक्सी": 1514,
      "बाहेक": 1515,
      "राम्ररी": 1516,
      "रिसेट": 1517,
      "व्यस्त": 1518,
      "६०": 1519,
      "गति": 1520,
      "परिचय": 1521,
      "बैंक": 1522,
      "भन्दै": 1523,
      "भविष्यमा": 1524,
      "रेकर्ड": 1525,
      "रोगको": 1526,
      "विगत": 1527,
      "HTML": 1528,
      "उपाय": 1529,
      "केहि": 1530,
      "जनशक्ति": 1531,
      "जन्म": 1532,
      "धारणा": 1533,
      "नाममा": 1534,
      "पदार्थ": 1535,
      "फोल्डरहरू": 1536,
      "समयको": 1537,
      "आनन्द": 1538,
      "गई": 1539,
      "चैत": 1540,
      "नमूना": 1541,
      "प्रतिक्षा": 1542,
      "सक्नुहुन्न": 1543,
      "स्तरमा": 1544,
      "R": 1545,
      "उनीहरूलाई": 1546,
      "कर्सर": 1547,
      "गर्नेछु": 1548,
      "चलाउनुहोस्": 1549,
      "चेलाहरू": 1550,
      "जीवित": 1551,
      "तपाईंका": 1552,
      "धनी": 1553,
      "पूजा": 1554,
      "फाइलबाट": 1555,
      "मोड्युल": 1556,
      "राखेको": 1557,
      "विविध": 1558,
      "सधैँ": 1559,
      "सम्मिलित": 1560,
      "अलग": 1561,
      "कर्जा": 1562,
      "गर्छौ": 1563,
      "बचाउनु": 1564,
      "बनाई": 1565,
      "बैठक": 1566,
      "विकल्पले": 1567,
      "अधिक": 1568,
      "अभ्यास": 1569,
      "गुप्त": 1570,
      "छनोट": 1571,
      "फिर्ता": 1572,
      "फिल्ड": 1573,
      "बुझ्न": 1574,
      "महत्व": 1575,
      "लेख्ने": 1576,
      "विश्वव्यापी": 1577,
      "एकदमै": 1578,
      "कसले": 1579,
      "छेउमा": 1580,
      "जन": 1581,
      "नजिक": 1582,
      "पक्ष": 1583,
      "पाएको": 1584,
      "पाना": 1585,
      "पुनप्राप्त": 1586,
      "प्रकाशन": 1587,
      "लिएको": 1588,
      "शाही": 1589,
      "समूहमा": 1590,
      "हैन": 1591,
      "होस्ट": 1592,
      "अन्यथा": 1593,
      "आशीर्वाद": 1594,
      "कम्पनीको": 1595,
      "कुरालाई": 1596,
      "नामको": 1597,
      "बल": 1598,
      "बाबु": 1599,
      "मे": 1600,
      "योगदान": 1601,
      "रिसाइज": 1602,
      "सुरुआतमा": 1603,
      "सूचीबाट": 1604,
      "उद्देश्यले": 1605,
      "गरिनेछन्": 1606,
      "चाहिने": 1607,
      "चीज": 1608,
      "जनताले": 1609,
      "देखेर": 1610,
      "पास": 1611,
      "प्रथम": 1612,
      "बढाउने": 1613,
      "बढेर": 1614,
      "बदल्नुहोस्": 1615,
      "क्लिपबोर्डमा": 1616,
      "खडा": 1617,
      "थिएनन्": 1618,
      "निश्चय": 1619,
      "ने": 1620,
      "प्रोत्साहित": 1621,
      "वस्तुस्थिति": 1622,
      "वि": 1623,
      "सन्दर्भमा": 1624,
      "हुनेछैन": 1625,
      "अनुगमन": 1626,
      "अनुपात": 1627,
      "गरि": 1628,
      "दया": 1629,
      "महिनाको": 1630,
      "मोशालाई": 1631,
      "विद्युत": 1632,
      "व्यक्तिले": 1633,
      "सम्पत्ति": 1634,
      "सामान": 1635,
      "हौं": 1636,
      "आफैं": 1637,
      "थालेको": 1638,
      "धर्मी": 1639,
      "नक्कल": 1640,
      "पक्षमा": 1641,
      "प्रोत्साहन": 1642,
      "बटनमा": 1643,
      "समाप्ति": 1644,
      "सीडी": 1645,
      "TRANSLATORS": 1646,
      "अनुरुप": 1647,
      "अन्न": 1648,
      "कम्तिमा": 1649,
      "करार": 1650,
      "कार्यका": 1651,
      "कूल": 1652,
      "क्षेत्रलाई": 1653,
      "गर्थे": 1654,
      "डर": 1655,
      "नगरी": 1656,
      "नभई": 1657,
      "नसक्ने": 1658,
      "पर्नेछ": 1659,
      "प्रहरी": 1660,
      "स": 1661,
      "इस्राएल": 1662,
      "खानेपानी": 1663,
      "गरिएमा": 1664,
      "गर्नाले": 1665,
      "दूध": 1666,
      "पृथ्वी": 1667,
      "महिमा": 1668,
      "संभाव्य": 1669,
      "स्थानान्तरण": 1670,
      "OF": 1671,
      "org": 1672,
      "उपकरणपट्टी": 1673,
      "गर्‍यो": 1674,
      "जोडा": 1675,
      "फोकस": 1676,
      "मान्छे": 1677,
      "मासु": 1678,
      "हुनुपर्ने": 1679,
      "उसका": 1680,
      "ऊर्जा": 1681,
      "चरण": 1682,
      "तहमा": 1683,
      "त्यसबेला": 1684,
      "परे": 1685,
      "पार्दछ": 1686,
      "फागुन": 1687,
      "माया": 1688,
      "विच्छेद": 1689,
      "शून्य": 1690,
      "१७": 1691,
      "250s": 1692,
      "आँखा": 1693,
      "कडा": 1694,
      "केन्द्रित": 1695,
      "दाऊदले": 1696,
      "पूरै": 1697,
      "प्रयोगकर्ताले": 1698,
      "माथिको": 1699,
      "लिइएको": 1700,
      "विद्यार्थी": 1701,
      "संघ": 1702,
      "सम्भावित": 1703,
      "सल्लाह": 1704,
      "अस्पताल": 1705,
      "आर": 1706,
      "दिनुहुन्छ": 1707,
      "दुईवटा": 1708,
      "भरिएको": 1709,
      "मनमा": 1710,
      "यहूदी": 1711,
      "रोक्न": 1712,
      "हालसम्म": 1713,
      "२४": 1714,
      "अन्तर्राष्ट्रिय": 1715,
      "गराइनेछ": 1716,
      "झन्डै": 1717,
      "पत्रमञ्जूषा": 1718,
      "फल": 1719,
      "भेला": 1720,
      "मानिसहरु": 1721,
      "संकलन": 1722,
      "सहमति": 1723,
      "हेडर": 1724,
      "अनपेक्षित": 1725,
      "एम": 1726,
      "केन्द्रीय": 1727,
      "खानु": 1728,
      "छोड्नुहोस्": 1729,
      "जटिल": 1730,
      "झूटो": 1731,
      "नभए": 1732,
      "प्यानल": 1733,
      "प्रारम्भिक": 1734,
      "भवन": 1735,
      "भारतको": 1736,
      "भूमिमा": 1737,
      "भोल्युम": 1738,
      "व्यवस्थाको": 1739,
      "सफलतापूर्वक": 1740,
      "IMAP": 1741,
      "इन्टरफेस": 1742,
      "गरिनु": 1743,
      "गर्नमा": 1744,
      "चीजहरू": 1745,
      "जिल्लाको": 1746,
      "मध्य": 1747,
      "व्यावसायिक": 1748,
      "कलाकार": 1749,
      "गर्दछु": 1750,
      "चेलाहरूले": 1751,
      "दश": 1752,
      "भै": 1753,
      "मानचित्र": 1754,
      "रात": 1755,
      "रुको": 1756,
      "लाभ": 1757,
      "वर्षसम्म": 1758,
      "सुन्न": 1759,
      "सोधे": 1760,
      "अर्थात": 1761,
      "आम": 1762,
      "उही": 1763,
      "कागजातको": 1764,
      "ख्रीष्टको": 1765,
      "ठोस": 1766,
      "नभएका": 1767,
      "पपअप": 1768,
      "प्रकट": 1769,
      "व्यक्तिको": 1770,
      "संख्यामा": 1771,
      "स्वस्थ": 1772,
      "हृदय": 1773,
      "अवधि": 1774,
      "आगो": 1775,
      "क्षमा": 1776,
      "जुम": 1777,
      "देखियो": 1778,
      "परिचालन": 1779,
      "मानिन्छ": 1780,
      "लगाएर": 1781,
      "संवादमा": 1782,
      "सरल": 1783,
      "साँच्चै": 1784,
      "२२": 1785,
      "८०": 1786,
      "C": 1787,
      "action": 1788,
      "अतः": 1789,
      "अत्यधिक": 1790,
      "कार्यलाई": 1791,
      "जनाएको": 1792,
      "दुइवटा": 1793,
      "द्रष्टव्य": 1794,
      "पाएका": 1795,
      "पुरा": 1796,
      "पूजाहारी": 1797,
      "बहुविध": 1798,
      "बिलियन": 1799,
      "भएकोछ": 1800,
      "माउन्ट": 1801,
      "माध्यमिक": 1802,
      "लिनु": 1803,
      "सृष्टि": 1804,
      "स्तम्भको": 1805,
      "२१": 1806,
      "इन्टरनेट": 1807,
      "कदम": 1808,
      "घरेलु": 1809,
      "च": 1810,
      "चाँडै": 1811,
      "छविमा": 1812,
      "डलरको": 1813,
      "ध्वंश": 1814,
      "परीक्षा": 1815,
      "फोल्डरको": 1816,
      "बजेट": 1817,
      "भन": 1818,
      "मन्त्री": 1819,
      "रू": 1820,
      "लक्षित": 1821,
      "हु": 1822,
      "हुन्न": 1823,
      "अवसर": 1824,
      "खुट्टा": 1825,
      "गर्यौ": 1826,
      "छविलाई": 1827,
      "पत्नी": 1828,
      "पाइने": 1829,
      "प्रहरीले": 1830,
      "बनाइएको": 1831,
      "बाल": 1832,
      "बाली": 1833,
      "मिल्ने": 1834,
      "मोशा": 1835,
      "सन्तानहरू": 1836,
      "साधनको": 1837,
      "कुञ्जीले": 1838,
      "धन": 1839,
      "प्रणालीको": 1840,
      "प्रयोगमा": 1841,
      "प्रारम्भ": 1842,
      "लाइब्रेरी": 1843,
      "वास्तवमै": 1844,
      "स्क्यान": 1845,
      "२३": 1846,
      "दिई": 1847,
      "पिक्सेल": 1848,
      "प्रबन्ध": 1849,
      "शैक्षिक": 1850,
      "साह्रै": 1851,
      "आजको": 1852,
      "आयोजनाहरुको": 1853,
      "कष्ट": 1854,
      "तहको": 1855,
      "दिनेछु": 1856,
      "निमन्त्रणा": 1857,
      "नेपालका": 1858,
      "पश्चिम": 1859,
      "प्रजातन्त्रको": 1860,
      "बाँन्की": 1861,
      "भू": 1862,
      "विरुद्ध": 1863,
      "शान्त": 1864,
      "सङ्कलन": 1865,
      "सङ्कुचन": 1866,
      "सधै": 1867,
      "सामना": 1868,
      "उत्पादनको": 1869,
      "ऐतिहासिक": 1870,
      "औसत": 1871,
      "गाह्रो": 1872,
      "झण्डा": 1873,
      "त्र्चाइ": 1874,
      "प्रशिक्षण": 1875,
      "बढ्न": 1876,
      "बनाएर": 1877,
      "बलि": 1878,
      "बसेर": 1879,
      "बाध्य": 1880,
      "भ्रमण": 1881,
      "यौन": 1882,
      "सबैको": 1883,
      "साँच्चिकै": 1884,
      "हिजो": 1885,
      "३२": 1886,
      "अय्यूब": 1887,
      "आमाको": 1888,
      "आरोप": 1889,
      "चाहनु": 1890,
      "जल": 1891,
      "जाँदा": 1892,
      "तपाईँका": 1893,
      "दर्शन": 1894,
      "प्रोटोकल": 1895,
      "बोल्न": 1896,
      "योजनावधिमा": 1897,
      "विश्लेषण": 1898,
      "शक्तिको": 1899,
      "साटोमा": 1900,
      "उमेर": 1901,
      "गराई": 1902,
      "गरून्": 1903,
      "घरको": 1904,
      "छोडेर": 1905,
      "नया": 1906,
      "बसे": 1907,
      "भनि": 1908,
      "भेडा": 1909,
      "राजाको": 1910,
      "ल्याए": 1911,
      "शुल्क": 1912,
      "सुझाव": 1913,
      "सुने": 1914,
      "९०": 1915,
      "अत्यन्तै": 1916,
      "अनलाइन": 1917,
      "एउटी": 1918,
      "कामको": 1919,
      "खण्डमा": 1920,
      "चाहनुभएको": 1921,
      "जमीन": 1922,
      "डीपीआई": 1923,
      "दा": 1924,
      "देखिन": 1925,
      "नतिजा": 1926,
      "पठाउने": 1927,
      "मिडिया": 1928,
      "विकल्पहरू": 1929,
      "व्याख्या": 1930,
      "सहित": 1931,
      "सिय्": 1932,
      "सोही": 1933,
      "स्त्री": 1934,
      "हरियो": 1935,
      "हेक्टर": 1936,
      "Ctrl": 1937,
      "http": 1938,
      "अङ्क": 1939,
      "अवास्तविक": 1940,
      "एप्लेट": 1941,
      "गराउनु": 1942,
      "गर्दैनन्": 1943,
      "घटाउन": 1944,
      "घुसाउनुहोस्": 1945,
      "तारा": 1946,
      "दिशामा": 1947,
      "पारेको": 1948,
      "प्रचलित": 1949,
      "माफ": 1950,
      "रुपान्तरण": 1951,
      "वाक्य": 1952,
      "शब्दकोश": 1953,
      "सकेनन्": 1954,
      "सफलता": 1955,
      "समस्याको": 1956,
      "हेर्ने": 1957,
      "अनुसरण": 1958,
      "कार्यले": 1959,
      "कार्यहरु": 1960,
      "चलन": 1961,
      "चाहिन्छ": 1962,
      "चेलाहरूलाई": 1963,
      "दिदी": 1964,
      "दृश्यमा": 1965,
      "प्रसार": 1966,
      "भएकोमा": 1967,
      "रहनु": 1968,
      "लिनुहोस्": 1969,
      "शहरको": 1970,
      "समाज": 1971,
      "समूहका": 1972,
      "सम्झना": 1973,
      "साल": 1974,
      "अधिकारी": 1975,
      "अफलाइन": 1976,
      "आदर": 1977,
      "कोण": 1978,
      "चाहन्छ": 1979,
      "टाउको": 1980,
      "ड्राइभर": 1981,
      "तत्काल": 1982,
      "तथ्याङ्क": 1983,
      "बनाएका": 1984,
      "यहूदीहरूले": 1985,
      "राजाले": 1986,
      "सजिलै": 1987,
      "सर्वेक्षण": 1988,
      "सृजना": 1989,
      "अक्षर": 1990,
      "अनुवाद": 1991,
      "आयोजनाको": 1992,
      "कोठा": 1993,
      "छैनौ": 1994,
      "डी": 1995,
      "ढोका": 1996,
      "ताजा": 1997,
      "थुप्रै": 1998,
      "पुराना": 1999,
      "फर्काउँछ": 2000,
      "बढ": 2001,
      "भेक्टर": 2002,
      "विशाल": 2003,
      "संयोजन": 2004,
      "अपेक्षित": 2005,
      "अर्ब": 2006,
      "आकर्षित": 2007,
      "घ": 2008,
      "चाँहि": 2009,
      "तुलना": 2010,
      "दरले": 2011,
      "दृष्टिकोणबाट": 2012,
      "परिचित": 2013,
      "प्रवाह": 2014,
      "फ्रेमहरू": 2015,
      "बस्नु": 2016,
      "भन्छु": 2017,
      "सञ्झ्याललाई": 2018,
      "५००": 2019,
      "अवधिको": 2020,
      "उद्योगको": 2021,
      "ऐन": 2022,
      "ध्यानमा": 2023,
      "निर्धारित": 2024,
      "परिमिति": 2025,
      "पूर्ति": 2026,
      "बैंकले": 2027,
      "ब्राउज": 2028,
      "भित्री": 2029,
      "मिश्र": 2030,
      "मुलुकको": 2031,
      "राम्रोसँग": 2032,
      "सन्देशको": 2033,
      "इस्राएली": 2034,
      "एक्स": 2035,
      "औ": 2036,
      "कला": 2037,
      "गहिरो": 2038,
      "घनत्व": 2039,
      "छायाँ": 2040,
      "छुट्टै": 2041,
      "झन्": 2042,
      "प्रतिज्ञा": 2043,
      "मिलाउन": 2044,
      "रङ्ग": 2045,
      "लगातार": 2046,
      "लगानीको": 2047,
      "लागत": 2048,
      "लेबुल": 2049,
      "विद्युत्": 2050,
      "विनिमय": 2051,
      "विमानस्थल": 2052,
      "संस्थाको": 2053,
      "सिंह": 2054,
      "सूचक": 2055,
      "हराइरहेको": 2056,
      "४७": 2057,
      "a": 2058,
      "e": 2059,
      "अलि": 2060,
      "उपहार": 2061,
      "कोशिश": 2062,
      "घण्टा": 2063,
      "चर्चा": 2064,
      "चलाउने": 2065,
      "चल्ने": 2066,
      "जि": 2067,
      "दृष्टिले": 2068,
      "नसकिने": 2069,
      "नामक": 2070,
      "पश्चिमी": 2071,
      "भौगोलिक": 2072,
      "मानाङ्कन": 2073,
      "मास्क": 2074,
      "लागेका": 2075,
      "व्यक्तिलाई": 2076,
      "सायद": 2077,
      "अ": 2078,
      "खेलको": 2079,
      "गल्ती": 2080,
      "ज्यादा": 2081,
      "थियौ": 2082,
      "देखाइएको": 2083,
      "नं": 2084,
      "नागरिक": 2085,
      "पि": 2086,
      "प्रधानमन्त्री": 2087,
      "प्रमाणित": 2088,
      "महिनामा": 2089,
      "मौसम": 2090,
      "म्यानुअल": 2091,
      "यरूशलेममा": 2092,
      "ल्याउनु": 2093,
      "व": 2094,
      "विद्यमान": 2095,
      "संघर्ष": 2096,
      "संसार": 2097,
      "सर्वदा": 2098,
      "सस्तो": 2099,
      "००": 2100,
      "8": 2101,
      "अनिवार्य": 2102,
      "आकर्षक": 2103,
      "आय": 2104,
      "उद्धरण": 2105,
      "कर्म": 2106,
      "ढाँचाबद्ध": 2107,
      "दक्ष": 2108,
      "नक्सा": 2109,
      "पार": 2110,
      "पुरस्कार": 2111,
      "पृथ्वीको": 2112,
      "प्रविधिको": 2113,
      "बताउनु": 2114,
      "मन्दिरको": 2115,
      "मेरी": 2116,
      "वाल": 2117,
      "संसाधन": 2118,
      "हुंदैन": 2119,
      "अस्तित्व": 2120,
      "अस्पतालमा": 2121,
      "आंशिक": 2122,
      "आउँदा": 2123,
      "आदिको": 2124,
      "आपसमा": 2125,
      "ट्याबमा": 2126,
      "ठिक": 2127,
      "थियौं": 2128,
      "दाऊद": 2129,
      "नक्कली": 2130,
      "नभएमा": 2131,
      "निर्देशन": 2132,
      "पाउनु": 2133,
      "प्राय": 2134,
      "फर्केर": 2135,
      "फेरी": 2136,
      "बच्चा": 2137,
      "बढि": 2138,
      "भाषामा": 2139,
      "महान्": 2140,
      "याकूब": 2141,
      "शरीरलाई": 2142,
      "संसारको": 2143,
      "अनुमतिहरू": 2144,
      "अवयव": 2145,
      "उत्तरी": 2146,
      "कसैको": 2147,
      "कार्यक्रमलाई": 2148,
      "केन्द्रमा": 2149,
      "ति": 2150,
      "दीर्घकालीन": 2151,
      "पट्टी": 2152,
      "पारी": 2153,
      "पासफ्रेज": 2154,
      "बप्तिस्मा": 2155,
      "बाकसमा": 2156,
      "माध्यमबाट": 2157,
      "मानचित्रमा": 2158,
      "मुलुकमा": 2159,
      "यकिन": 2160,
      "यहूदा": 2161,
      "वस्तुमा": 2162,
      "सचेत": 2163,
      "सदस्यता": 2164,
      "समीक्षा": 2165,
      "सर्भरबाट": 2166,
      "स्वयं": 2167,
      "एन्ड": 2168,
      "जवान": 2169,
      "डेस्कटपमा": 2170,
      "तीव्र": 2171,
      "दाखरस": 2172,
      "दिन्छन्": 2173,
      "नेता": 2174,
      "पृष्ठमा": 2175,
      "मुख": 2176,
      "विकल्पमा": 2177,
      "सन्तुलन": 2178,
      "समिति": 2179,
      "सवारी": 2180,
      "२०४८": 2181,
      "the": 2182,
      "आफ्नी": 2183,
      "आम्दानी": 2184,
      "इन्टिजर": 2185,
      "उल्लेखनीय": 2186,
      "कान्तिपुर": 2187,
      "घातक": 2188,
      "चिन्ता": 2189,
      "छोड्न": 2190,
      "डबल": 2191,
      "डिजाइन": 2192,
      "डिस्कमा": 2193,
      "पत्रुस": 2194,
      "परिमाण": 2195,
      "पल्ट": 2196,
      "प्रशासनिक": 2197,
      "फर्काउनुहोस्": 2198,
      "बसेको": 2199,
      "भी": 2200,
      "मन्दिरमा": 2201,
      "मार्न": 2202,
      "मौका": 2203,
      "रोज्न": 2204,
      "लगाई": 2205,
      "वार्ता": 2206,
      "व्यापारिक": 2207,
      "शब्दहरू": 2208,
      "शिकार": 2209,
      "२०४६": 2210,
      "com": 2211,
      "अगुवा": 2212,
      "आपूर्ति": 2213,
      "उप": 2214,
      "कुञ्जीको": 2215,
      "क्षेत्रहरुमा": 2216,
      "गिम्प": 2217,
      "गैरसरकारी": 2218,
      "चोट": 2219,
      "नसकेको": 2220,
      "पर्दाको": 2221,
      "पाइएको": 2222,
      "प्रयत्न": 2223,
      "प्रसारण": 2224,
      "बिट": 2225,
      "भन्सार": 2226,
      "मेनुमा": 2227,
      "रहे": 2228,
      "विशिष्ट": 2229,
      "सञ्चालित": 2230,
      "सेवामा": 2231,
      "स्वत": 2232,
      "B": 2233,
      "n": 2234,
      "अल्फा": 2235,
      "आन्दोलन": 2236,
      "उपभोक्ता": 2237,
      "उल्टो": 2238,
      "कच्चा": 2239,
      "कार्ड": 2240,
      "ख्रीष्टमा": 2241,
      "गएका": 2242,
      "घाटा": 2243,
      "चलेको": 2244,
      "चाप": 2245,
      "डाक्टर": 2246,
      "त्यसका": 2247,
      "त्यहीं": 2248,
      "थम्बनेल": 2249,
      "दाहिने": 2250,
      "नारी": 2251,
      "परिवेश": 2252,
      "पावल": 2253,
      "प्रतिफल": 2254,
      "प्रयोगकर्तालाई": 2255,
      "बन्ने": 2256,
      "मूल्याङ्कन": 2257,
      "यरूशलेम": 2258,
      "यिनै": 2259,
      "संस्थागत": 2260,
      "साझेदारी": 2261,
      "७५": 2262,
      "अनन्त": 2263,
      "इन": 2264,
      "कठोर": 2265,
      "किशोर": 2266,
      "परास्त": 2267,
      "परिणत": 2268,
      "पूजाहारीहरू": 2269,
      "प्रष्ट": 2270,
      "प्रस्तावित": 2271,
      "बीउ": 2272,
      "भण्डार": 2273,
      "राष्टिँ्रय": 2274,
      "लगाएको": 2275,
      "ल्याएको": 2276,
      "शहरका": 2277,
      "संस्कार": 2278,
      "समूहको": 2279,
      "सर्भरको": 2280,
      "सुदृढ": 2281,
      "हुदा": 2282,
      "हुनुभयो": 2283,
      "होइनन्": 2284,
      "आत्माले": 2285,
      "कपडा": 2286,
      "कम्तीमा": 2287,
      "कांग्रेस": 2288,
      "काठ": 2289,
      "किसिमले": 2290,
      "कोठामा": 2291,
      "खालका": 2292,
      "खुबै": 2293,
      "गम्भीर": 2294,
      "चिकित्सा": 2295,
      "थालनी": 2296,
      "देखिन्छन्": 2297,
      "पार्टी": 2298,
      "प्रिय": 2299,
      "यहूदाका": 2300,
      "रद्दीटोकरीमा": 2301,
      "लगाउनु": 2302,
      "लम्बाइ": 2303,
      "सकारात्मक": 2304,
      "सालको": 2305,
      "सि": 2306,
      "सुनेर": 2307,
      "हस्तान्तरण": 2308,
      "७०": 2309,
      "3": 2310,
      "आज्ञाहरू": 2311,
      "क्यामेरा": 2312,
      "गरिए": 2313,
      "ग्रेडियन्ट": 2314,
      "जान्दछौ": 2315,
      "जिम्मेवारी": 2316,
      "टेलिफोन": 2317,
      "तपाई": 2318,
      "थालेका": 2319,
      "नदीको": 2320,
      "नियमहरू": 2321,
      "निस्क्रिय": 2322,
