{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[SOS]": 1,
      "[PAD]": 2,
      "[MASK]": 3,
      "[EOS]": 4,
      "।": 5,
      ",": 6,
      "र": 7,
      "छ": 8,
      ".": 9,
      "गर्न": 10,
      "गर्नुहोस्": 11,
      "-": 12,
      "पनि": 13,
      "अनि": 14,
      "यो": 15,
      "लागि": 16,
      ")": 17,
      "(": 18,
      "म": 19,
      "तर": 20,
      "गर्ने": 21,
      "भएको": 22,
      "भने": 23,
      "हो": 24,
      "“": 25,
      "तथा": 26,
      ":": 27,
      "थियो": 28,
      "थिए": 29,
      "गरिएको": 30,
      "छन्": 31,
      "\"": 32,
      "”": 33,
      "एउटा": 34,
      "?": 35,
      "प्रयोग": 36,
      "सबै": 37,
      "भयो": 38,
      "छैन": 39,
      "त्यो": 40,
      "नै": 41,
      "हुन्छ": 42,
      "'": 43,
      "यस": 44,
      "एक": 45,
      "ती": 46,
      "वा": 47,
      "आफ्नो": 48,
      "कुनै": 49,
      "मेरो": 50,
      "फाइल": 51,
      "केही": 52,
      "यदि": 53,
      "मात्र": 54,
      "चयन": 55,
      "हुने": 56,
      "मा": 57,
      "गरी": 58,
      "मैले": 59,
      "तिनीहरूले": 60,
      "हुन": 61,
      "गरेको": 62,
      "गर्नु": 63,
      "गरे": 64,
      "यी": 65,
      "धेरै": 66,
      "मानिसहरू": 67,
      "गर्दा": 68,
      "मलाई": 69,
      "तपाईँले": 70,
      "निम्ति": 71,
      "रूपमा": 72,
      "के": 73,
      "विकास": 74,
      "/": 75,
      "तिनीहरू": 76,
      "नयाँ": 77,
      "!": 78,
      "कि": 79,
      "को": 80,
      "कुरा": 81,
      "हुनेछ": 82,
      "त्यस": 83,
      "परमप्रभु": 84,
      "तब": 85,
      "जब": 86,
      "कार्य": 87,
      "मानिसहरूले": 88,
      "गर्दछ": 89,
      "परमप्रभुले": 90,
      "आवश्यक": 91,
      "हामी": 92,
      "काम": 93,
      "१": 94,
      "अन्य": 95,
      "तिनीहरूलाई": 96,
      "दिन": 97,
      "बढी": 98,
      "भन्ने": 99,
      "मानिसहरूलाई": 100,
      "भए": 101,
      "पर्छ": 102,
      "सिर्जना": 103,
      "%": 104,
      "आफ्ना": 105,
      "त्यहाँ": 106,
      "प्राप्त": 107,
      "नाम": 108,
      "परमेश्वरले": 109,
      "यसको": 110,
      "गरिनेछ": 111,
      "जसले": 112,
      "तिमीहरूले": 113,
      "तिमीहरू": 114,
      "भएका": 115,
      "योजना": 116,
      "`": 117,
      "विभिन्न": 118,
      "जस्तै": 119,
      "प्रत्येक": 120,
      "जो": 121,
      "‘": 122,
      "बचत": 123,
      "तपाईँको": 124,
      "गरेर": 125,
      "रहेको": 126,
      ";": 127,
      "सकेन": 128,
      "२": 129,
      "समय": 130,
      "राजा": 131,
      "तिमी": 132,
      "उहाँले": 133,
      "भन्दा": 134,
      "त्यसपछि": 135,
      "जुन": 136,
      "निर्माण": 137,
      "सेट": 138,
      "उपलब्ध": 139,
      "आर्थिक": 140,
      "परिवर्तन": 141,
      "गर्दै": 142,
      "मानिस": 143,
      "उसले": 144,
      "किनभने": 145,
      "होइन": 146,
      "रुपमा": 147,
      "तपाईँ": 148,
      "यसलाई": 149,
      "सञ्चालन": 150,
      "त्रुटि": 151,
      "क्षेत्रमा": 152,
      "सेवा": 153,
      "तिमीले": 154,
      "गरेका": 155,
      "कार्यक्रम": 156,
      "५": 157,
      "व्यवस्था": 158,
      "हुन्": 159,
      "उत्पादन": 160,
      "ठूलो": 161,
      "तिमीहरूलाई": 162,
      "यस्तो": 163,
      "त": 164,
      "परमप्रभुको": 165,
      "अर्को": 166,
      "परमेश्वर": 167,
      "छोरा": 168,
      "पर्ने": 169,
      "परमेश्वरको": 170,
      "साथै": 171,
      "३": 172,
      "तिम्रो": 173,
      "सन्देश": 174,
      "गरिने": 175,
      "हुनुहुन्छ": 176,
      "यहाँ": 177,
      "गर्छ": 178,
      "यसले": 179,
      "फेरि": 180,
      "भन्नुभयो": 181,
      "वर्ष": 182,
      "स्थापना": 183,
      "पछि": 184,
      "प्रतिशत": 185,
      "गरिएका": 186,
      "अहिले": 187,
      "इस्राएलका": 188,
      "रङ": 189,
      "उनले": 190,
      "छु": 191,
      "हाम्रो": 192,
      "सक्नुहुन्छ": 193,
      "मेरा": 194,
      "सुरु": 195,
      "हे": 196,
      "सक्छ": 197,
      "केडीई": 198,
      "गर": 199,
      "कृपया": 200,
      "अब": 201,
      "माथि": 202,
      "असफल": 203,
      "यसकारण": 204,
      "उसको": 205,
      "४": 206,
      "फेला": 207,
      "जस्तो": 208,
      "’": 209,
      "कुराहरू": 210,
      "तिनीहरूको": 211,
      "तिमीलाई": 212,
      "छवि": 213,
      "दिनु": 214,
      "विशेष": 215,
      "सक्षम": 216,
      "कारण": 217,
      "राम्रो": 218,
      "किन": 219,
      "स्थानीय": 220,
      "कृषि": 221,
      "का": 222,
      "अवधिमा": 223,
      "हामीले": 224,
      "तपाईंले": 225,
      "गरियो": 226,
      "हालको": 227,
      "प्रयास": 228,
      "कुञ्जी": 229,
      "प्रदर्शन": 230,
      "पूरा": 231,
      "वस्तु": 232,
      "सरकारी": 233,
      "पवित्र": 234,
      "निर्दिष्ट": 235,
      "दिए": 236,
      "बन्द": 237,
      "जाँच": 238,
      "देखिन्छ": 239,
      "पाठ": 240,
      "भनेर": 241,
      "हुनु": 242,
      "अनुमति": 243,
      "हामीलाई": 244,
      "खाली": 245,
      "दुई": 246,
      "तपाईंको": 247,
      "फोल्डर": 248,
      "सम्म": 249,
      "चाहनुहुन्छ": 250,
      "पर्दछ": 251,
      "यसर्थ": 252,
      "श्री": 253,
      "तयार": 254,
      "कम": 255,
      "उसलाई": 256,
      "सूची": 257,
      "गए": 258,
      "क्लिक": 259,
      "हुँदैन": 260,
      "अरू": 261,
      "आएको": 262,
      "पानी": 263,
      "समयमा": 264,
      "अघि": 265,
      "रु": 266,
      "अथवा": 267,
      "\\": 268,
      "ले": 269,
      "मुख्य": 270,
      "आदेश": 271,
      "यसरी": 272,
      "मानिसले": 273,
      "पूर्वनिर्धारित": 274,
      "भनी": 275,
      "त्यही": 276,
      "गरिन्छ": 277,
      "कुल": 278,
      "जडान": 279,
      "होस्": 280,
      "पहिले": 281,
      "दिने": 282,
      "प्रविष्ट": 283,
      "सकिन्छ": 284,
      "पार्न": 285,
      "पहिलो": 286,
      "सकिँदैन": 287,
      "वृद्धि": 288,
      "प्रदान": 289,
      "सञ्झ्याल": 290,
      "बाहिर": 291,
      "लक्ष्य": 292,
      "विश्वास": 293,
      "हुन्छन्": 294,
      "जे": 295,
      "विषयमा": 296,
      "भाग": 297,
      "छौ": 298,
      "अक्षम": 299,
      "सूचना": 300,
      "अनुसार": 301,
      "हाम्रा": 302,
      "अनुमान": 303,
      "समेत": 304,
      "उहाँ": 305,
      "क्षेत्र": 306,
      "शिक्षा": 307,
      "नेपाली": 308,
      "देखि": 309,
      "बृद्धि": 310,
      "योजनाको": 311,
      "खोजी": 312,
      "त्यसको": 313,
      "तपाईं": 314,
      "उनी": 315,
      "उहाँको": 316,
      "स्थान": 317,
      "सम्पादन": 318,
      "विकल्प": 319,
      "घर": 320,
      "नेपाल": 321,
      "प्रकार": 322,
      "सम्पूर्ण": 323,
      "कसैले": 324,
      "लिएर": 325,
      "करोड": 326,
      "तिनीहरूका": 327,
      "पार्नुहोस्": 328,
      "स्थिति": 329,
      "जीवन": 330,
      "सक्ने": 331,
      "सुधार": 332,
      "६": 333,
      "अवस्थित": 334,
      "छैनन्": 335,
      "गर्छन्": 336,
      "भएर": 337,
      "विस्तार": 338,
      "या": 339,
      "मान": 340,
      "तीन": 341,
      "मुद्रण": 342,
      "येशूले": 343,
      "प्रति": 344,
      "तल": 345,
      "स्वास्थ्य": 346,
      "तिमीहरूको": 347,
      "तिमीहरूका": 348,
      "क्षेत्रको": 349,
      "देशको": 350,
      "थाहा": 351,
      "लोड": 352,
      "देशमा": 353,
      "कार्यान्वयन": 354,
      "प्रणाली": 355,
      "बारेमा": 356,
      "गर्नका": 357,
      "भएमा": 358,
      "थप": 359,
      "देखाउनुहोस्": 360,
      "एवं": 361,
      "बाट": 362,
      "जहाँ": 363,
      "आफ्नै": 364,
      "त्यसैले": 365,
      "नियन्त्रण": 366,
      "भित्र": 367,
      "लाई": 368,
      "८": 369,
      "नीति": 370,
      "७": 371,
      "नाउँ": 372,
      "मानिसहरूको": 373,
      "हाल": 374,
      "तिनले": 375,
      "अध्ययन": 376,
      "दिएको": 377,
      "उनको": 378,
      "बनाउन": 379,
      "भन्नु": 380,
      "नष्ट": 381,
      "हरेक": 382,
      "त्यसलाई": 383,
      "हुँदा": 384,
      "योजनामा": 385,
      "समस्या": 386,
      "अन्तिम": 387,
      "बेला": 388,
      "सहयोग": 389,
      "पिता": 390,
      "१०": 391,
      "उच्च": 392,
      "थिएन": 393,
      "यसो": 394,
      "अझ": 395,
      "निजी": 396,
      "निम्न": 397,
      "कसरी": 398,
      "मानिसको": 399,
      "हजार": 400,
      "हुनेछन्": 401,
      "आदि": 402,
      "जम्मा": 403,
      "प्रतिलिपि": 404,
      "प्रमुख": 405,
      "ठाउँमा": 406,
      "ठीक": 407,
      "डेटा": 408,
      "विदेशी": 409,
      "एकजना": 410,
      "लगानी": 411,
      "प्रयोगकर्ता": 412,
      "कारणले": 413,
      "समावेश": 414,
      "उक्त": 415,
      "निश्चित": 416,
      "हात": 417,
      "सो": 418,
      "शहर": 419,
      "समाप्त": 420,
      "स्रोत": 421,
      "यस्ता": 422,
      "आयात": 423,
      "खोल्न": 424,
      "गर्नेछ": 425,
      "शक्ति": 426,
      "गर्यो": 427,
      "रहेका": 428,
      "भूमि": 429,
      "सहायता": 430,
      "असल": 431,
      "समर्थन": 432,
      "पालन": 433,
      "मूल्य": 434,
      "खर्च": 435,
      "गएको": 436,
      "यसमा": 437,
      "वटा": 438,
      "गर्नुभयो": 439,
      "जाने": 440,
      "सानो": 441,
      "हुँ": 442,
      "गर्नुहुन्छ": 443,
      "लाख": 444,
      "सुविधा": 445,
      "उत्तर": 446,
      "ऊ": 447,
      "मानिसलाई": 448,
      "=": 449,
      "तालिम": 450,
      "भन्नुहुन्छ": 451,
      "पूर्ण": 452,
      "कोही": 453,
      "सक्रिय": 454,
      "ध्यान": 455,
      "बाटो": 456,
      "सरकारले": 457,
      "उपयुक्त": 458,
      "लागू": 459,
      "लामो": 460,
      "आज": 461,
      "महत्वपूर्ण": 462,
      "साथ": 463,
      "आए": 464,
      "सम्बन्धित": 465,
      "सामाजिक": 466,
      "अझै": 467,
      "झैं": 468,
      "येशू": 469,
      "उपयोग": 470,
      "आधारमा": 471,
      "दिन्छ": 472,
      "भई": 473,
      "ठेगाना": 474,
      "छोरो": 475,
      "मद्दत": 476,
      "न": 477,
      "त्यस्तै": 478,
      "०": 479,
      "समूह": 480,
      "जना": 481,
      "कन्फिगर": 482,
      "सेटिङ": 483,
      "कहाँ": 484,
      "प्रकारको": 485,
      "वितरण": 486,
      "विकासको": 487,
      "पटक": 488,
      "यही": 489,
      "अवस्थामा": 490,
      "तापनि": 491,
      "दुष्ट": 492,
      "कति": 493,
      "डलर": 494,
      "कहिल्यै": 495,
      "ग्रामीण": 496,
      "जति": 497,
      "दण्ड": 498,
      "अधिकार": 499,
      "डाइरेक्टरी": 500,
      "t": 501,
      "घरमा": 502,
      "थिएँ": 503,
      "दिनुहोस्": 504,
      "प्रार्थना": 505,
      "जानकारी": 506,
      "०००": 507,
      "९": 508,
      "अर्थ": 509,
      "कागजात": 510,
      "यहूदाका": 511,
      "अति": 512,
      "तपाईँलाई": 513,
      "स्वचालित": 514,
      "गर्नुपर्छ": 515,
      "वर्णन": 516,
      "–": 517,
      "आवश्यकता": 518,
      "सुन": 519,
      "सक्दैन": 520,
      "सङ्ख्या": 521,
      "सकिएन": 522,
      "उनलाई": 523,
      "बटन": 524,
      "पाप": 525,
      "प्रेम": 526,
      "तिनी": 527,
      "तिनका": 528,
      "पासवर्ड": 529,
      "आउने": 530,
      "स्थानमा": 531,
      "देश": 532,
      "जवाफ": 533,
      "प्रभाव": 534,
      "साना": 535,
      "तिम्रा": 536,
      "दिनुभयो": 537,
      "#": 538,
      "निर्यात": 539,
      "स्पष्ट": 540,
      "गर्छु": 541,
      "गयो": 542,
      "गर्दैछ": 543,
      "नेपालको": 544,
      "आज्ञा": 545,
      "परेको": 546,
      "व्यापार": 547,
      "सामान्य": 548,
      "आएका": 549,
      "त्यस्तो": 550,
      "नेपालमा": 551,
      "वर्षको": 552,
      "अवैध": 553,
      "गर्नुपर्ने": 554,
      "छौं": 555,
      "वर्षमा": 556,
      "सर्भर": 557,
      "आन्तरिक": 558,
      "मन": 559,
      "लिन": 560,
      "गराउन": 561,
      "्": 562,
      "जसलाई": 563,
      "दाऊदले": 564,
      "यसका": 565,
      "जस्ता": 566,
      "त्यसले": 567,
      "दिइएको": 568,
      "पछिल्लो": 569,
      "प्रक्रिया": 570,
      "यसैले": 571,
      "परमेश्वरलाई": 572,
      "फिल्टर": 573,
      "दुवै": 574,
      "खुशी": 575,
      "निर्धारण": 576,
      "सकिने": 577,
      "मध्ये": 578,
      "अगाडि": 579,
      "राख्न": 580,
      "गर्दैन": 581,
      "विचार": 582,
      "साधारण": 583,
      "सातौं": 584,
      "सुरक्षित": 585,
      "*": 586,
      "उहाँलाई": 587,
      "हुँदै": 588,
      "आयोजना": 589,
      "शहरमा": 590,
      "सही": 591,
      "विरूद्ध": 592,
      "हुनुपर्छ": 593,
      "नभएको": 594,
      "कायम": 595,
      "जोड": 596,
      "राजाले": 597,
      "हेर्न": 598,
      "जान": 599,
      "कन्फिगरेसन": 600,
      "गराउने": 601,
      "संख्या": 602,
      "उद्देश्य": 603,
      "सडक": 604,
      "काठमाडौं": 605,
      "साइज": 606,
      "बस्ने": 607,
      "१५": 608,
      "अन्त्य": 609,
      "भनेको": 610,
      "खास": 611,
      "राष्टि्रय": 612,
      "तर्फ": 613,
      "सबैभन्दा": 614,
      "रोग": 615,
      "तह": 616,
      "औद्योगिक": 617,
      "बनाउने": 618,
      "सारा": 619,
      "द्वारा": 620,
      "प्रतिशतले": 621,
      "छैठौं": 622,
      "भएन": 623,
      "ठूला": 624,
      "अतिरिक्त": 625,
      "उत्पन्न": 626,
      "निकै": 627,
      "सकेको": 628,
      "उचित": 629,
      "प्राथमिकता": 630,
      "सम्बन्धी": 631,
      "उद्योग": 632,
      "जान्छ": 633,
      "प्रभावकारी": 634,
      "फरक": 635,
      "स्वीकार": 636,
      "गर्नेछन्": 637,
      "अनुसन्धान": 638,
      "परिवार": 639,
      "ऋण": 640,
      "बनाए": 641,
      "राष्ट्रिय": 642,
      ">": 643,
      "]": 644,
      "घटना": 645,
      "नराम्रो": 646,
      "बजार": 647,
      "दायाँ": 648,
      "फाइलहरू": 649,
      "सत्य": 650,
      "ठाउँ": 651,
      "पत्र": 652,
      "राज्य": 653,
      "चार": 654,
      "फाइलमा": 655,
      "संवाद": 656,
      "पहुँच": 657,
      "फन्ट": 658,
      "प्राविधिक": 659,
      "वरिपरि": 660,
      "बनाउनु": 661,
      "नगर": 662,
      "भएकोले": 663,
      "चिन्ह": 664,
      "तर्जुमा": 665,
      "हटाउन": 666,
      "प्लगइन": 667,
      "जारी": 668,
      "दोस्रो": 669,
      "गरिरहेका": 670,
      "जिल्ला": 671,
      "सय": 672,
      "निर्णय": 673,
      "सम्पर्क": 674,
      "कार्यमा": 675,
      "शब्द": 676,
      "सार्वजनिक": 677,
      "मृत्यु": 678,
      "कहिले": 679,
      "यसबाट": 680,
      "तपाईंलाई": 681,
      "दृश्य": 682,
      "अमेरिकी": 683,
      "परमप्रभुलाई": 684,
      "ज्ञान": 685,
      "पढ्न": 686,
      "प्रस्तुत": 687,
      "खेल": 688,
      "बिक्री": 689,
      "मूल": 690,
      "बायाँ": 691,
      "मिलियन": 692,
      "निकासी": 693,
      "मार्ग": 694,
      "छोराहरू": 695,
      "[": 696,
      "अवस्था": 697,
      "एउटै": 698,
      "क्रममा": 699,
      "ढाँचा": 700,
      "रूपले": 701,
      "अस्वीकार": 702,
      "३०": 703,
      "गरें": 704,
      "तिनलाई": 705,
      "५०": 706,
      "बीचमा": 707,
      "विवाह": 708,
      "हौ": 709,
      "प्रविष्टि": 710,
      "खोल्नुहोस्": 711,
      "गर्नेछु": 712,
      "भइरहेको": 713,
      "लागेको": 714,
      "यस्तै": 715,
      "सन्": 716,
      "देऊ": 717,
      "आधारित": 718,
      "छन": 719,
      "मानिसहरूका": 720,
      "हासिल": 721,
      "अरु": 722,
      "सँग": 723,
      "दिनेछु": 724,
      "आयो": 725,
      "उपकरण": 726,
      "तिर": 727,
      "पर्दा": 728,
      "मेल": 729,
      "वन": 730,
      "सम्पन्न": 731,
      "परियोजना": 732,
      "वस्तुहरू": 733,
      "संलग्न": 734,
      "आ": 735,
      "दुइ": 736,
      "भन्न": 737,
      "भूमिमा": 738,
      "राख्ने": 739,
      "कुन": 740,
      "यसै": 741,
      "शासन": 742,
      "नियमित": 743,
      "+": 744,
      "भन्छन्": 745,
      "गर्दछन्": 746,
      "संस्करण": 747,
      "वचन": 748,
      "अन्तर्गत": 749,
      "देखा": 750,
      "माग": 751,
      "अनुरोध": 752,
      "बिन्दु": 753,
      "ल्याउन": 754,
      "भूमिका": 755,
      "प्रकारले": 756,
      "केवल": 757,
      "मालिक": 758,
      "राखिएको": 759,
      "हेर्नुहोस्": 760,
      "मिति": 761,
      "योग्य": 762,
      "रहने": 763,
      "सक्छन्": 764,
      "पृष्ठ": 765,
      "अनुप्रयोग": 766,
      "तरिकाले": 767,
      "शुद्ध": 768,
      "गरिरहेको": 769,
      "वित्तीय": 770,
      "विस्तृत": 771,
      "सधैं": 772,
      "मोशाले": 773,
      "शुरू": 774,
      "सीमित": 775,
      "परेन": 776,
      "मेट्न": 777,
      "पाउने": 778,
      "महिला": 779,
      "येशूलाई": 780,
      "थाले": 781,
      "प्रशंसा": 782,
      "भाषा": 783,
      "वार्षिक": 784,
      "संयुक्त": 785,
      "साधन": 786,
      "तेल": 787,
      "1": 788,
      "तेस्रो": 789,
      "नम्बर": 790,
      "हेर": 791,
      "टाढा": 792,
      "सब": 793,
      "उनका": 794,
      "डेस्कटप": 795,
      "बेलामा": 796,
      "मात्रामा": 797,
      "यति": 798,
      "व्यक्ति": 799,
      "हुनाले": 800,
      "कतिपय": 801,
      "जाऊ": 802,
      "पहिला": 803,
      "पार्ने": 804,
      "भन": 805,
      "आशा": 806,
      "पुरानो": 807,
      "शक्तिशाली": 808,
      "स्वतन्त्र": 809,
      "जनसंख्या": 810,
      "स्तर": 811,
      "१२": 812,
      "उ": 813,
      "बाँकी": 814,
      "दिनमा": 815,
      "प्राथमिक": 816,
      "उल्लेख": 817,
      "देखे": 818,
      "नगर्ने": 819,
      "व्यवस्थापन": 820,
      "संरक्षण": 821,
      "अधिकतम": 822,
      "क्षमता": 823,
      "पुगेको": 824,
      "विकासमा": 825,
      "सेयर": 826,
      "आधार": 827,
      "सुरक्षा": 828,
      "क्रमशः": 829,
      "गलत": 830,
      "चौथो": 831,
      "युद्ध": 832,
      "गैर": 833,
      "पहिल्यै": 834,
      "बनाउनुहोस्": 835,
      "मन्दिर": 836,
      "अत्यन्त": 837,
      "पूर्व": 838,
      "प्रगति": 839,
      "सात": 840,
      "स्तम्भ": 841,
      "थप्नुहोस्": 842,
      "आफूलाई": 843,
      "त्यति": 844,
      "दाऊद": 845,
      "नियम": 846,
      "शहरहरू": 847,
      "गर्नुभएको": 848,
      "फोटो": 849,
      "राजाको": 850,
      "व्यवहार": 851,
      "२०": 852,
      "रकम": 853,
      "रेखा": 854,
      "असर": 855,
      "भन्यो": 856,
      "@": 857,
      "तिनको": 858,
      "गर्यौ": 859,
      "लाइन": 860,
      "वास्तविक": 861,
      "सुरुआत": 862,
      "त्यसै": 863,
      "२५": 864,
      "जसको": 865,
      "भएपछि": 866,
      "लगइन": 867,
      "न्याय": 868,
      "वास्तवमा": 869,
      "गुप्तिकरण": 870,
      "पर्यटन": 871,
      "प्रकारका": 872,
      "प्रमाणपत्र": 873,
      "बढाउन": 874,
      "भिडियो": 875,
      "सार्नुहोस्": 876,
      "अनुभव": 877,
      "खान": 878,
      "प्रशस्त": 879,
      "हुन्थ्यो": 880,
      "करिब": 881,
      "जनताको": 882,
      "पहाडी": 883,
      "याद": 884,
      "सम्भव": 885,
      "कामहरू": 886,
      "जानु": 887,
      "प्रतिमा": 888,
      "रक्षा": 889,
      "तालिका": 890,
      "परिभाषित": 891,
      "शैली": 892,
      "आक्रमण": 893,
      "गत": 894,
      "वैध": 895,
      "सफल": 896,
      "परमेश्वरका": 897,
      "सक्छौ": 898,
      "0": 899,
      "पर्दैन": 900,
      "शान्ति": 901,
      "कार्यक्रमहरु": 902,
      "सूचीमा": 903,
      "त्यसो": 904,
      "निर्गत": 905,
      "सम्बन्ध": 906,
      "स्विच": 907,
      "आधारभूत": 908,
      "क": 909,
      "केन्द्र": 910,
      "ग": 911,
      "भागमा": 912,
      "शरीर": 913,
      "पूजाहारी": 914,
      "खाने": 915,
      "चीजहरू": 916,
      "दाज्यू": 917,
      "पृष्ठभूमि": 918,
      "सम्मान": 919,
      "अनुकूल": 920,
      "खुला": 921,
      "जीवित": 922,
      "त्यस्ता": 923,
      "सञ्जाल": 924,
      "पर्याप्त": 925,
      "पर्यो": 926,
      "रगत": 927,
      "देशका": 928,
      "यन्त्र": 929,
      "समाविष्ट": 930,
      "होला": 931,
      "तपाईंका": 932,
      "दिइनेछ": 933,
      "यरूशलेममा": 934,
      "यात्रा": 935,
      "कुरामा": 936,
      "हटाउनुहोस्": 937,
      "इच्छा": 938,
      "भाइ": 939,
      "बारे": 940,
      "हालै": 941,
      "अद्यावधिक": 942,
      "मोड": 943,
      "राखी": 944,
      "राख्नु": 945,
      "विद्युत": 946,
      "किनकि": 947,
      "प्रतिज्ञा": 948,
      "नदी": 949,
      "प्रतिवेदन": 950,
      "साँचो": 951,
      "आवाज": 952,
      "माउस": 953,
      "आत्मा": 954,
      "इमेल": 955,
      "उनीहरूले": 956,
      "पद": 957,
      "यरूशलेम": 958,
      "स्थितिमा": 959,
      "आउनु": 960,
      "बीच": 961,
      "सरकारको": 962,
      "उत्पादनमा": 963,
      "गणना": 964,
      "गर्छौ": 965,
      "परीक्षण": 966,
      "वर्तमान": 967,
      "छिटो": 968,
      "ज्यादै": 969,
      "पुग्न": 970,
      "समाधान": 971,
      "११": 972,
      "महान": 973,
      "विषय": 974,
      "उपचार": 975,
      "टन": 976,
      "पाइन्छ": 977,
      "पैसा": 978,
      "प्रचार": 979,
      "सरकार": 980,
      "आमा": 981,
      "त्यसमा": 982,
      "मूल्यमा": 983,
      "सक्दछ": 984,
      "सङ्केत": 985,
      "कुरो": 986,
      "विकासका": 987,
      "परिमार्जन": 988,
      "पूजा": 989,
      "प्रवेश": 990,
      "बताए": 991,
      "मन्दिरको": 992,
      "भेला": 993,
      "सम्बन्धमा": 994,
      "बजारमा": 995,
      "यातायात": 996,
      "लाग्छ": 997,
      "अघिल्लो": 998,
      "कालो": 999,
      "भौतिक": 1000,
      "पत्ता": 1001,
      "वातावरण": 1002,
      "विज्ञान": 1003,
      "हुनुपर्दछ": 1004,
      "उनीहरूको": 1005,
      "उपेक्षा": 1006,
      "ध्वंश": 1007,
      "पानीको": 1008,
      "फाइलको": 1009,
      "राखे": 1010,
      "सामग्री": 1011,
      "अंश": 1012,
      "कसैलाई": 1013,
      "किसिमको": 1014,
      "खाना": 1015,
      "भेट": 1016,
      "ख्रीष्ट": 1017,
      "टुक्रा": 1018,
      "रोटी": 1019,
      "आठौं": 1020,
      "रुको": 1021,
      "विवरण": 1022,
      "स्ट्रिङ": 1023,
      "हातमा": 1024,
      "अडियो": 1025,
      "उसका": 1026,
      "जसरी": 1027,
      "डाउनलोड": 1028,
      "पठाए": 1029,
      "लिङ्क": 1030,
      "१६": 1031,
      "इस्राएली": 1032,
      "करार": 1033,
      "स्थापित": 1034,
      "कार्यक्रमको": 1035,
      "शुरु": 1036,
      "टाइप": 1037,
      "पाए": 1038,
      "१३": 1039,
      "कर्मचारी": 1040,
      "क्यारेक्टर": 1041,
      "छेउमा": 1042,
      "टगल": 1043,
      "दिएका": 1044,
      "पाँच": 1045,
      "बलि": 1046,
      "मानिसहरु": 1047,
      "उनीहरू": 1048,
      "गुण": 1049,
      "दियो": 1050,
      "पहिचान": 1051,
      "लाग्ने": 1052,
      "खराब": 1053,
      "चौडाइ": 1054,
      "भनेका": 1055,
      "योजनाकालमा": 1056,
      "लुगा": 1057,
      "भनिन्छ": 1058,
      "मेनु": 1059,
      "चीज": 1060,
      "डाटाबेस": 1061,
      "व्यापक": 1062,
      "d": 1063,
      "दिनको": 1064,
      "देखिएको": 1065,
      "छोरी": 1066,
      "शहरको": 1067,
      "अज्ञात": 1068,
      "फोल्डरमा": 1069,
      "मन्दिरमा": 1070,
      "सञ्झ्यालमा": 1071,
      "सर्भरमा": 1072,
      "2": 1073,
      "प्रकार्य": 1074,
      "<": 1075,
      "आधा": 1076,
      "घोषणा": 1077,
      "बाकस": 1078,
      "त्यसरी": 1079,
      "प्याकेज": 1080,
      "000": 1081,
      "छैनौ": 1082,
      "देख्न": 1083,
      "प्रकाशित": 1084,
      "उन्नत": 1085,
      "क्षेत्रीय": 1086,
      "थप्न": 1087,
      "मिश्र": 1088,
      "सक्तैन": 1089,
      "ए": 1090,
      "भोजन": 1091,
      "राख्नुहोस्": 1092,
      "व्यक्तिगत": 1093,
      "रहन": 1094,
      "आउन": 1095,
      "इस्राएलको": 1096,
      "भारतीय": 1097,
      "मे": 1098,
      "शीर्षक": 1099,
      "आउँछ": 1100,
      "उहाँका": 1101,
      "एकै": 1102,
      "दर": 1103,
      "रचना": 1104,
      "गएर": 1105,
      "जानुहोस्": 1106,
      "प्राकृतिक": 1107,
      "संसूचक": 1108,
      "प्रायः": 1109,
      "आई": 1110,
      "प्रभु": 1111,
      "लगाउने": 1112,
      "ल्याउने": 1113,
      "संचालन": 1114,
      "आगो": 1115,
      "दक्षिण": 1116,
      "पर्न": 1117,
      "पुन": 1118,
      "मोशालाई": 1119,
      "स्तरमा": 1120,
      "स्थिर": 1121,
      "निमित्त": 1122,
      "प्रविधि": 1123,
      "समाचार": 1124,
      "असक्षम": 1125,
      "तत्व": 1126,
      "निको": 1127,
      "लगाउनुहोस्": 1128,
      "समान": 1129,
      "गरेमा": 1130,
      "प्रोफाइल": 1131,
      "सकिदैन": 1132,
      "सम्भावना": 1133,
      "खाद्य": 1134,
      "लगाउन": 1135,
      "१४": 1136,
      "कर्जा": 1137,
      "दया": 1138,
      "भवन": 1139,
      "यहूदा": 1140,
      "इस्राएल": 1141,
      "रहन्छ": 1142,
      "लाग्यो": 1143,
      "हुनसक्छ": 1144,
      "उपलव्ध": 1145,
      "थियौ": 1146,
      "बतायो": 1147,
      "सहायक": 1148,
      "आकार": 1149,
      "कमी": 1150,
      "प्रस्ताव": 1151,
      "भारत": 1152,
      "रद्द": 1153,
      "साधनको": 1154,
      "आएर": 1155,
      "आफूले": 1156,
      "कारोबार": 1157,
      "सबभन्दा": 1158,
      "सुन्दर": 1159,
      "एस": 1160,
      "परिचालन": 1161,
      "पाउन": 1162,
      "ल्याउनु": 1163,
      "ल्याए": 1164,
      "विभाजन": 1165,
      "आयोजनाहरु": 1166,
      "पुत्र": 1167,
      "आपूर्ति": 1168,
      "खाद्यान्न": 1169,
      "देखाउने": 1170,
      "रहनेछ": 1171,
      "राजालाई": 1172,
      "सबैलाई": 1173,
      "सेवाको": 1174,
      "काममा": 1175,
      "कार्यको": 1176,
      "गई": 1177,
      "प्रथम": 1178,
      "मासु": 1179,
      "रूपान्तरण": 1180,
      "अभाव": 1181,
      "तसर्थ": 1182,
      "थिइन्": 1183,
      "भविष्यमा": 1184,
      "विशेषता": 1185,
      "सदा": 1186,
      "स्टक": 1187,
      "मुद्रा": 1188,
      "येशूको": 1189,
      "लग": 1190,
      "लेख्न": 1191,
      "वस्तुको": 1192,
      "कर": 1193,
      "कुञ्जीपाटी": 1194,
      "दिएर": 1195,
      "बसे": 1196,
      "भइसकेको": 1197,
      "विषयवस्तु": 1198,
      "हस्ताक्षर": 1199,
      "अन्न": 1200,
      "कस्तो": 1201,
      "कूल": 1202,
      "गाउँ": 1203,
      "दाऊदलाई": 1204,
      "पार्नु": 1205,
      "रुपले": 1206,
      "कमजोर": 1207,
      "कार्यहरू": 1208,
      "चिनो": 1209,
      "थिएनन्": 1210,
      "बलियो": 1211,
      "टाढाको": 1212,
      "बस्न": 1213,
      "मुक्त": 1214,
      "शहरी": 1215,
      "अनुसरण": 1216,
      "करीब": 1217,
      "बिना": 1218,
      "लिने": 1219,
      "लेखिएको": 1220,
      "४०": 1221,
      "ख": 1222,
      "तर्क": 1223,
      "नजिक": 1224,
      "नहुने": 1225,
      "मार्फत": 1226,
      "विगत": 1227,
      "सुने": 1228,
      "घृणा": 1229,
      "भएकाले": 1230,
      "भेडा": 1231,
      "सत्र": 1232,
      "समन्वय": 1233,
      "x": 1234,
      "औषधि": 1235,
      "किसिमका": 1236,
      "धार्मिक": 1237,
      "न्यून": 1238,
      "वाणिज्य": 1239,
      "हुलाक": 1240,
      "आफै": 1241,
      "क्षेत्रका": 1242,
      "चालु": 1243,
      "छनौट": 1244,
      "जिल्लामा": 1245,
      "तुलनामा": 1246,
      "देखाउन": 1247,
      "पृथ्वीमा": 1248,
      "बढ": 1249,
      "मोशा": 1250,
      "आयोजनाहरुको": 1251,
      "जरुरी": 1252,
      "तस्वीर": 1253,
      "पुग्ने": 1254,
      "प्रत्यक्ष": 1255,
      "रोज्नुहोस्": 1256,
      "शिक्षाको": 1257,
      "गर्नमा": 1258,
      "ताकि": 1259,
      "आशीर्वाद": 1260,
      "स्मृति": 1261,
      "खेती": 1262,
      "दुःख": 1263,
      "बताउनुभयो": 1264,
      "जिनोम": 1265,
      "ताल्चा": 1266,
      "भण्डारण": 1267,
      "लागे": 1268,
      "झूटो": 1269,
      "पठाउन": 1270,
      "पुस्तक": 1271,
      "प्रश्न": 1272,
      "फर्केर": 1273,
      "सार्न": 1274,
      "१८": 1275,
      "ग्रहण": 1276,
      "दैनिक": 1277,
      "बन्न": 1278,
      "रहेछ": 1279,
      "सबैले": 1280,
      "सम्पत्ति": 1281,
      "हुनुहुन्थ्यो": 1282,
      "उपयोगी": 1283,
      "खडा": 1284,
      "गरीब": 1285,
      "जसमा": 1286,
      "बस": 1287,
      "&": 1288,
      "एकदमै": 1289,
      "चाहिं": 1290,
      "बिहान": 1291,
      "१००": 1292,
      "अशुद्ध": 1293,
      "गर्थे": 1294,
      "गर्नको": 1295,
      "ट्याब": 1296,
      "ठाडो": 1297,
      "छविको": 1298,
      "पठाउनु": 1299,
      "पुनः": 1300,
      "बनाएको": 1301,
      "बाटोमा": 1302,
      "पर्नेछ": 1303,
      "प्रबन्धक": 1304,
      "आफू": 1305,
      "उद्देश्यले": 1306,
      "पूर्वावलोकन": 1307,
      "बाहेक": 1308,
      "मर्मत": 1309,
      "माथिल्लो": 1310,
      "सुलेमानले": 1311,
      "c": 1312,
      "आकाश": 1313,
      "गराइनेछ": 1314,
      "गीत": 1315,
      "चाहन्छु": 1316,
      "जग्गा": 1317,
      "परास्त": 1318,
      "मोडमा": 1319,
      "राजनीतिक": 1320,
      "लगे": 1321,
      "कार्यक्रममा": 1322,
      "थिच्नुहोस्": 1323,
      "पृथ्वी": 1324,
      "व्यवस्थाको": 1325,
      "सालमा": 1326,
      "अफ": 1327,
      "आगामी": 1328,
      "कष्ट": 1329,
      "क्रमबद्ध": 1330,
      "फाइलनाम": 1331,
      "व": 1332,
      "सीमा": 1333,
      "डा": 1334,
      "दायरा": 1335,
      "मानव": 1336,
      "रह्यो": 1337,
      "शहरका": 1338,
      "साह्रै": 1339,
      "उनीहरूलाई": 1340,
      "कम्पनी": 1341,
      "खण्ड": 1342,
      "नगर्नुहोस्": 1343,
      "निश्चय": 1344,
      "फ्रेम": 1345,
      "राजस्व": 1346,
      "वेब": 1347,
      "सोधे": 1348,
      "क्षेत्रलाई": 1349,
      "स्क्रिप्ट": 1350,
      "आधुनिक": 1351,
      "कम्पनीले": 1352,
      "गरिनेछन्": 1353,
      "परम्परागत": 1354,
      "मेट्नुहोस्": 1355,
      "न्यूनतम": 1356,
      "पारिएको": 1357,
      "समायोजन": 1358,
      "सम्झौता": 1359,
      "साझा": 1360,
      "स्त्री": 1361,
      "हवाई": 1362,
      "X": 1363,
      "प्रमाण": 1364,
      "बाल": 1365,
      "सिय्": 1366,
      "सुनको": 1367,
      "किलोमिटर": 1368,
      "तेर्सो": 1369,
      "ध्वनि": 1370,
      "प्ले": 1371,
      "जनशक्ति": 1372,
      "दाखरस": 1373,
      "धन्यवाद": 1374,
      "पी": 1375,
      "खाता": 1376,
      "पूजाहारीले": 1377,
      "बीचको": 1378,
      "कठिन": 1379,
      "तपाईँसँग": 1380,
      "प्रशासन": 1381,
      "सी": 1382,
      "हरू": 1383,
      "अध्यक्ष": 1384,
      "दुइवटा": 1385,
      "पत्नी": 1386,
      "पुग्यो": 1387,
      "प्रणालीमा": 1388,
      "मुद्रक": 1389,
      "सञ्झ्यालको": 1390,
      "अत्यन्तै": 1391,
      "त्र्चाइ": 1392,
      "दिन्छु": 1393,
      "पूजाहारीहरू": 1394,
      "प्रतिस्थापन": 1395,
      "वर्ग": 1396,
      "गठन": 1397,
      "तिनीहरु": 1398,
      "वितरणको": 1399,
      "सजिलो": 1400,
      "सन्देशहरू": 1401,
      "उदाहरण": 1402,
      "चाहेको": 1403,
      "बढाउने": 1404,
      "विशाल": 1405,
      "सङ्केतन": 1406,
      "आऊ": 1407,
      "तयारी": 1408,
      "पछाडि": 1409,
      "परिवर्तनहरू": 1410,
      "प्रधान": 1411,
      "बराबर": 1412,
      "विरूद्धमा": 1413,
      "समूहका": 1414,
      "१९": 1415,
      "नदीको": 1416,
      "पुननामकरण": 1417,
      "भएकोछ": 1418,
      "यद्यपि": 1419,
      "विकसित": 1420,
      "एकल": 1421,
      "गराई": 1422,
      "गरेपछि": 1423,
      "निरन्तर": 1424,
      "महिना": 1425,
      "समक्ष": 1426,
      "स्थायी": 1427,
      "कसले": 1428,
      "गर्नुपर्दछ": 1429,
      "चाँडै": 1430,
      "त्यसबेला": 1431,
      "परिणाम": 1432,
      "राष्ट्र": 1433,
      "वस्तुहरुको": 1434,
      "विधि": 1435,
      "अपेक्षा": 1436,
      "अभिव्यक्ति": 1437,
      "क्रोधित": 1438,
      "जीवनको": 1439,
      "दर्ता": 1440,
      "धन": 1441,
      "पार": 1442,
      "रात": 1443,
      "विरोध": 1444,
      "{": 1445,
      "कम्प्युटर": 1446,
      "कुराको": 1447,
      "धेरैजसो": 1448,
      "फल": 1449,
      "बनेको": 1450,
      "अधिलेखन": 1451,
      "जमीन": 1452,
      "दिई": 1453,
      "देखिने": 1454,
      "परेका": 1455,
      "व्यक्तिले": 1456,
      "संस्था": 1457,
      "हुनेछौ": 1458,
      "हेर्दा": 1459,
      "अहिलेसम्म": 1460,
      "तिनीहरुले": 1461,
      "दै": 1462,
      "निर्भर": 1463,
      "यर्दन": 1464,
      "योजनावधिमा": 1465,
      "अलग": 1466,
      "गरेनन्": 1467,
      "जवान": 1468,
      "कथा": 1469,
      "कार्यालय": 1470,
      "क्रम": 1471,
      "चालू": 1472,
      "जन": 1473,
      "जापानी": 1474,
      "पशु": 1475,
      "बढ्दै": 1476,
      "बनाई": 1477,
      "हुँदैछ": 1478,
      "}": 1479,
      "अधिक": 1480,
      "आनन्द": 1481,
      "कुञ्जीहरू": 1482,
      "बढ्दो": 1483,
      "महिमा": 1484,
      "सन्तान": 1485,
      "साँच्चै": 1486,
      "सेतो": 1487,
      "उत्पादनको": 1488,
      "चाहिने": 1489,
      "दास": 1490,
      "मौलिक": 1491,
      "सञ्चार": 1492,
      "अस्थायी": 1493,
      "इतिहास": 1494,
      "छोटो": 1495,
      "ज्ञानी": 1496,
      "प्रजातान्त्रिक": 1497,
      "महिनाको": 1498,
      "लगानीको": 1499,
      "क्षमा": 1500,
      "खानु": 1501,
      "चेतावनी": 1502,
      "भू": 1503,
      "मकहाँ": 1504,
      "रातो": 1505,
      "वैज्ञानिक": 1506,
      "स": 1507,
      "अर्थात": 1508,
      "अस्पताल": 1509,
      "खानेपानी": 1510,
      "तलको": 1511,
      "फाइदा": 1512,
      "राष्टिँ्रय": 1513,
      "विश्व": 1514,
      "कक्ष": 1515,
      "तरिका": 1516,
      "देखाउनु": 1517,
      "पुस्तकचिनो": 1518,
      "मूर्ख": 1519,
      "सुन्न": 1520,
      "अनुगमन": 1521,
      "खरिद": 1522,
      "पदार्थ": 1523,
      "अनुरुप": 1524,
      "उत्तम": 1525,
      "गृह": 1526,
      "चाल": 1527,
      "मात्रै": 1528,
      "मारे": 1529,
      "यहूदी": 1530,
      "योगदान": 1531,
      "उपहार": 1532,
      "ढोका": 1533,
      "राखेको": 1534,
      "सक्नु": 1535,
      "१७": 1536,
      "६०": 1537,
      "उदाहरणका": 1538,
      "गुणस्तर": 1539,
      "देखिन": 1540,
      "धनी": 1541,
      "बचाउनु": 1542,
      "वैकल्पिक": 1543,
      "संसारमा": 1544,
      "हुनेछैन": 1545,
      "अर्थात्": 1546,
      "प्रदर्शित": 1547,
      "प्रोत्साहन": 1548,
      "संरचना": 1549,
      "घरेलु": 1550,
      "जनतालाई": 1551,
      "शाऊलले": 1552,
      "शिक्षक": 1553,
      "समस्त": 1554,
      "सर्टकट": 1555,
      "मालिकले": 1556,
      "वैदेशिक": 1557,
      "संग": 1558,
      "सदस्य": 1559,
      "हृदय": 1560,
      "अनुपात": 1561,
      "कतै": 1562,
      "गते": 1563,
      "टिप्पणी": 1564,
      "तिमीहरु": 1565,
      "बाबु": 1566,
      "महत्व": 1567,
      "हेक्टर": 1568,
      "s": 1569,
      "अधिकांश": 1570,
      "अनेक": 1571,
      "आयोजनाको": 1572,
      "औसत": 1573,
      "कार्यहरु": 1574,
      "प्रोत्साहित": 1575,
      "संस्थागत": 1576,
      "सन्दर्भमा": 1577,
      "एन": 1578,
      "जीवनमा": 1579,
      "टेम्प्लेट": 1580,
      "प्रारम्भिक": 1581,
      "मार्न": 1582,
      "लिए": 1583,
      "लेख": 1584,
      "विद्यालय": 1585,
      "शारीरिक": 1586,
      "२२": 1587,
      "आँखा": 1588,
      "क्यास": 1589,
      "पोर्ट": 1590,
      "फिर्ता": 1591,
      "भरोसा": 1592,
      "जन्म": 1593,
      "ढाँचामा": 1594,
      "देखें": 1595,
      "प्रजातन्त्र": 1596,
      "सुरू": 1597,
      "अन्त्यमा": 1598,
      "केन्द्रीय": 1599,
      "जल": 1600,
      "तरवार": 1601,
      "बढेको": 1602,
      "ब्राउजर": 1603,
      "भन्दै": 1604,
      "मापन": 1605,
      "समूहमा": 1606,
      "आगत": 1607,
      "गर्नलाई": 1608,
      "जनशक्तिको": 1609,
      "दश": 1610,
      "प्रकट": 1611,
      "प्रकाश": 1612,
      "प्रभावित": 1613,
      "बढेर": 1614,
      "समयको": 1615,
      "अगमवक्ता": 1616,
      "परमप्रभुका": 1617,
      "मानसिक": 1618,
      "सट्टामा": 1619,
      "सम्पादक": 1620,
      "तल्लो": 1621,
      "नसक्ने": 1622,
      "निर्धारित": 1623,
      "मूर्तिहरू": 1624,
      "राजनैतिक": 1625,
      "लगाइएको": 1626,
      "लाभ": 1627,
      "विद्यमान": 1628,
      "खुल्ला": 1629,
      "थोरै": 1630,
      "विश्लेषण": 1631,
      "पक्षमा": 1632,
      "पढ्दा": 1633,
      "बाध्य": 1634,
      "बाबेलका": 1635,
      "मसित": 1636,
      "मानहरू": 1637,
      "वेदी": 1638,
      "हौं": 1639,
      "अवधिको": 1640,
      "चलाउन": 1641,
      "चाँदी": 1642,
      "ट्रयाक": 1643,
      "दिनुहुन्छ": 1644,
      "प्रकाशन": 1645,
      "रहेकोमा": 1646,
      "वर्षसम्म": 1647,
      "स्वागत": 1648,
      "गर्‍यो": 1649,
      "गोली": 1650,
      "तेरो": 1651,
      "थाल्यो": 1652,
      "पेश": 1653,
      "बनाएका": 1654,
      "जनता": 1655,
      "बाली": 1656,
      "लिनु": 1657,
      "विरोधमा": 1658,
      "संख्यामा": 1659,
      "सामाग्री": 1660,
      "हुदैन": 1661,
      "की": 1662,
      "तँ": 1663,
      "पुर्‍याउने": 1664,
      "व्यावसायिक": 1665,
      "सकेनन्": 1666,
      "सम्मिलित": 1667,
      "सर्वदा": 1668,
      "सुदृढ": 1669,
      "ँ": 1670,
      "चोट": 1671,
      "टर्मिनल": 1672,
      "धर्म": 1673,
      "परित्याग": 1674,
      "पल्ट": 1675,
      "पशुहरू": 1676,
      "बग": 1677,
      "बिलियन": 1678,
      "बूढा": 1679,
      "सेवक": 1680,
      "ट्याग": 1681,
      "त्यसकारण": 1682,
      "देखेर": 1683,
      "प्रमाणीकरण": 1684,
      "प्रविधिको": 1685,
      "रहनु": 1686,
      "सहित": 1687,
      "४२": 1688,
      "अत्यधिक": 1689,
      "एल्बम": 1690,
      "क्षेत्रहरुमा": 1691,
      "जगेडा": 1692,
      "प्रशिक्षण": 1693,
      "भारतमा": 1694,
      "मध्य": 1695,
      "रूप": 1696,
      "सफा": 1697,
      "असमर्थ": 1698,
      "एल": 1699,
      "कच्चा": 1700,
      "च्यानल": 1701,
      "तहमा": 1702,
      "पञ्चायत": 1703,
      "पश्चिम": 1704,
      "बुझ्न": 1705,
      "शाखा": 1706,
      "सर्वेक्षण": 1707,
      "सल्लाह": 1708,
      "आफैं": 1709,
      "कम्पनीको": 1710,
      "कामको": 1711,
      "गरि": 1712,
      "पङ्क्ति": 1713,
      "भन्छु": 1714,
      "राम्ररी": 1715,
      "शक्तिको": 1716,
      "आय": 1717,
      "दृश्यात्मक": 1718,
      "पठाउनुहोस्": 1719,
      "पार्छ": 1720,
      "भनिन्": 1721,
      "भै": 1722,
      "विद्यार्थी": 1723,
      "समर्थित": 1724,
      "ह्यान्डल": 1725,
      "quot": 1726,
      "छलफल": 1727,
      "प्रतिक्रिया": 1728,
      "भरिएको": 1729,
      "भिन्न": 1730,
      "मानिसहरूबाट": 1731,
      "म्याद": 1732,
      "रोगको": 1733,
      "लिखित": 1734,
      "वि": 1735,
      "आज्ञाहरू": 1736,
      "दिएँ": 1737,
      "नभई": 1738,
      "सर्भरले": 1739,
      "छविहरू": 1740,
      "देखियो": 1741,
      "पढ्ने": 1742,
      "पुरा": 1743,
      "मानक": 1744,
      "सञ्चालित": 1745,
      "हेरचाह": 1746,
      "एकीकृत": 1747,
      "कागज": 1748,
      "गाई": 1749,
      "डलरको": 1750,
      "दाहिने": 1751,
      "प्रसार": 1752,
      "बाह्य": 1753,
      "राखेर": 1754,
      "लगाए": 1755,
      "उचाइ": 1756,
      "किनारा": 1757,
      "गराउनु": 1758,
      "गुप्त": 1759,
      "चलिरहेको": 1760,
      "चाँहि": 1761,
      "देखाउँछ": 1762,
      "दोषी": 1763,
      "परिणत": 1764,
      "विनिमय": 1765,
      "विरुद्ध": 1766,
      "सङ्ग्रह": 1767,
      "समाजमा": 1768,
      "सम्झना": 1769,
      "सहभागी": 1770,
      "हारून": 1771,
      "२४": 1772,
      "कुरालाई": 1773,
      "क्षेत्रबाट": 1774,
      "धर्मी": 1775,
      "पाएको": 1776,
      "बैंक": 1777,
      "भएकोमा": 1778,
      "माध्यमिक": 1779,
      "संघ": 1780,
      "समक्रमण": 1781,
      "ऊर्जा": 1782,
      "जानेछ": 1783,
      "झूटा": 1784,
      "डिस्क": 1785,
      "त्यसका": 1786,
      "दुबै": 1787,
      "सन्तानहरू": 1788,
      "सामान": 1789,
      "सृजना": 1790,
      "ख्रीष्टको": 1791,
      "डर": 1792,
      "दिनसम्म": 1793,
      "नाममा": 1794,
      "पराजित": 1795,
      "पुस्तिका": 1796,
      "रेडियो": 1797,
      "व्यक्त": 1798,
      "सृष्टि": 1799,
      "हत्या": 1800,
      "हाइलाइट": 1801,
      "घरको": 1802,
      "चारैतिर": 1803,
      "नगरिएको": 1804,
      "प्रतिक्षा": 1805,
      "बस्नु": 1806,
      "महत्त्वपूर्ण": 1807,
      "शरीरमा": 1808,
      "साथी": 1809,
      "lt": 1810,
      "केन्द्रित": 1811,
      "चेलाहरू": 1812,
      "ज्यादा": 1813,
      "दाऊदका": 1814,
      "पुगे": 1815,
      "लगातार": 1816,
      "हुनुपर्ने": 1817,
      "२३": 1818,
      "अवसर": 1819,
      "आदर": 1820,
      "कुराकानी": 1821,
      "ठोस": 1822,
      "दर्शन": 1823,
      "दृष्टिकोणबाट": 1824,
      "पूँजी": 1825,
      "विविध": 1826,
      "शाही": 1827,
      "सङ्कलन": 1828,
      "सरल": 1829,
      "हालसम्म": 1830,
      "एउटी": 1831,
      "गर्नेछौ": 1832,
      "नगरी": 1833,
      "परमप्रभुबाट": 1834,
      "सट्टा": 1835,
      "सेटअप": 1836,
      "अनियमित": 1837,
      "कार्यक्रमलाई": 1838,
      "चित्र": 1839,
      "दरले": 1840,
      "दूध": 1841,
      "पूर्ति": 1842,
      "प्रवर्द्धन": 1843,
      "माथिको": 1844,
      "यूआरएल": 1845,
      "लिएको": 1846,
      "सजाय": 1847,
      "५००": 1848,
      "कार्यलाई": 1849,
      "केहि": 1850,
      "गरिनु": 1851,
      "जाति": 1852,
      "थालेको": 1853,
      "परे": 1854,
      "पूर्वावस्थामा": 1855,
      "प्याकेजहरू": 1856,
      "भाइहरू": 1857,
      "भेट्न": 1858,
      "माध्यमबाट": 1859,
      "शरीरको": 1860,
      "शाऊल": 1861,
      "संकलन": 1862,
      "सम्ममा": 1863,
      "२०४७": 1864,
      "छाउनी": 1865,
      "ने": 1866,
      "पक्ष": 1867,
      "पैठारी": 1868,
      "फाँट": 1869,
      "मरूभूमिमा": 1870,
      "मात्रा": 1871,
      "मानिसहरूसित": 1872,
      "माया": 1873,
      "सन्दर्भ": 1874,
      "सम्भाव्यता": 1875,
      "आफ्नी": 1876,
      "गति": 1877,
      "चाहनु": 1878,
      "छोडेर": 1879,
      "जिल्लाको": 1880,
      "दिइने": 1881,
      "ध्यानमा": 1882,
      "नानीहरू": 1883,
      "बढ्न": 1884,
      "बनाएर": 1885,
      "बल": 1886,
      "भनें": 1887,
      "यरूशलेमका": 1888,
      "रोक्न": 1889,
      "लुकाउनुहोस्": 1890,
      "सम्भावित": 1891,
      "सेनाहरूका": 1892,
      "इभोल्युसन": 1893,
      "कल": 1894,
      "काठ": 1895,
      "खर्चको": 1896,
      "गल्ती": 1897,
      "धारणा": 1898,
      "प्रचलित": 1899,
      "भनि": 1900,
      "मिल्दो": 1901,
      "लिइएको": 1902,
      "सहायताको": 1903,
      "साल": 1904,
      "सिस्को": 1905,
      "आईडी": 1906,
      "खण्डमा": 1907,
      "गरून्": 1908,
      "नमूना": 1909,
      "बजेट": 1910,
      "व्यापारिक": 1911,
      "२१": 1912,
      "४७": 1913,
      "अधिकारीहरू": 1914,
      "अवधि": 1915,
      "उपाय": 1916,
      "गर्दैनन्": 1917,
      "दीर्घकालीन": 1918,
      "मार्ने": 1919,
      "राजाका": 1920,
      "रेकर्ड": 1921,
      "शैक्षिक": 1922,
      "अन्तर्राष्ट्रिय": 1923,
      "कार्यका": 1924,
      "खबर": 1925,
      "टाउको": 1926,
      "तिनीहरुको": 1927,
      "दोष": 1928,
      "पाएका": 1929,
      "विश्राम": 1930,
      "सन्दूक": 1931,
      "सर्वशक्तिमान": 1932,
      "सित": 1933,
      "८०": 1934,
      "GDM": 1935,
      "XML": 1936,
      "अगुवा": 1937,
      "क्वेरी": 1938,
      "जिल्लाहरुमा": 1939,
      "तान्नुहोस्": 1940,
      "बीउ": 1941,
      "राख": 1942,
      "शपथ": 1943,
      "सामना": 1944,
      "२०४८": 1945,
      "३२": 1946,
      "चाहन्छ": 1947,
      "छैन्": 1948,
      "तथ्याङ्क": 1949,
      "दाऊदको": 1950,
      "नाश": 1951,
      "परीक्षा": 1952,
      "मूल्याङ्कन": 1953,
      "लेवी": 1954,
      "व्यस्त": 1955,
      "ऐतिहासिक": 1956,
      "ऐन": 1957,
      "कडा": 1958,
      "कदम": 1959,
      "गहिरो": 1960,
      "दिनुहुनेछ": 1961,
      "नं": 1962,
      "प्रर्दशन": 1963,
      "प्रारम्भ": 1964,
      "रुपैया": 1965,
      "लज्जित": 1966,
      "सधैँ": 1967,
      "सामुन्ने": 1968,
      "हुन्न": 1969,
      "९०": 1970,
      "उल्लेखनीय": 1971,
      "तिमीहरुले": 1972,
      "नभएका": 1973,
      "नामकरण": 1974,
      "प्रणालीको": 1975,
      "सहमति": 1976,
      "अभ्यास": 1977,
      "गर्नुको": 1978,
      "चल": 1979,
      "बनाइएको": 1980,
      "युद्धमा": 1981,
      "शब्दहरू": 1982,
      "शून्य": 1983,
      "सक्छु": 1984,
      "सफ्टवेयर": 1985,
      "समुद्र": 1986,
      "सहकारी": 1987,
      "अर्पण": 1988,
      "करारको": 1989,
      "खुट्टा": 1990,
      "गर्दछु": 1991,
      "परमेश्वरबाट": 1992,
      "पर्खाल": 1993,
      "राम्रा": 1994,
      "लगाएर": 1995,
      "लागत": 1996,
      "हैन": 1997,
      "उस्तै": 1998,
      "कलाकार": 1999,
      "जनताले": 2000,
      "जान्दछु": 2001,
      "ढुङ्गा": 2002,
      "तिमीहरुलाई": 2003,
      "त्यहीं": 2004,
      "दक्ष": 2005,
      "नामको": 2006,
      "परिमाण": 2007,
      "पाना": 2008,
      "पुस्तकमा": 2009,
      "प्रयोगमा": 2010,
      "यहोशूले": 2011,
      "याकूब": 2012,
      "शान्त": 2013,
      "समीक्षा": 2014,
      "स्वस्थ": 2015,
      "अतः": 2016,
      "अन्त": 2017,
      "आत्माले": 2018,
      "आफैले": 2019,
      "जटिल": 2020,
      "जनसंख्याको": 2021,
      "दृष्टिले": 2022,
      "नराम्रा": 2023,
      "परिवारका": 2024,
      "भयभीत": 2025,
      "महान्": 2026,
      "रहे": 2027,
      "समिति": 2028,
      "आमाको": 2029,
      "गरिए": 2030,
      "गर्नेतर्फ": 2031,
      "घ": 2032,
      "तैंले": 2033,
      "थियौं": 2034,
      "परिवारको": 2035,
      "बजारको": 2036,
      "बोल्न": 2037,
      "यहूदाको": 2038,
      "राती": 2039,
      "रू": 2040,
      "लेख्ने": 2041,
      "विश्वव्यापी": 2042,
      "व्यक्तिलाई": 2043,
      "व्याख्या": 2044,
      "होमबलि": 2045,
      "$": 2046,
      "गर्नुहुनेछ": 2047,
      "चरण": 2048,
      "जान्दछौ": 2049,
      "दिदी": 2050,
      "नाउँमा": 2051,
      "परिचय": 2052,
      "पारी": 2053,
      "प्रयोगकर्ताको": 2054,
      "व्यक्तिको": 2055,
      "सजावट": 2056,
      "सफलता": 2057,
      "सैनिकहरू": 2058,
      "अगुवाहरू": 2059,
      "पाल": 2060,
      "पिताले": 2061,
      "पूरै": 2062,
      "विकल्पले": 2063,
      "शत्रु": 2064,
      "सक्नुहुन्न": 2065,
      "सैनिक": 2066,
      "HTML": 2067,
      "आदिको": 2068,
      "उद्योगको": 2069,
      "तिमीहरूसित": 2070,
      "नभए": 2071,
      "पात्रो": 2072,
      "पारे": 2073,
      "प्रवाह": 2074,
      "फाइलका": 2075,
      "बसेका": 2076,
      "लगाएको": 2077,
      "शत्रुहरू": 2078,
      "अनिवार्य": 2079,
      "अनुक्रमणिका": 2080,
      "खेतमा": 2081,
      "घाटा": 2082,
      "छोरीहरू": 2083,
      "जाँदा": 2084,
      "प्रोक्सी": 2085,
      "मरे": 2086,
      "मेरी": 2087,
      "लक्षित": 2088,
      "सन्तुलन": 2089,
      "स्वर्गदूतले": 2090,
      "हिजो": 2091,
      "आर": 2092,
      "आवास": 2093,
      "एम": 2094,
      "कास": 2095,
      "छनोट": 2096,
      "दुईवटा": 2097,
      "नियमहरू": 2098,
      "परिवारलाई": 2099,
      "पलिश्ती": 2100,
      "पश्चिमी": 2101,
      "पाठको": 2102,
      "फिल्ड": 2103,
      "बताउनु": 2104,
      "मुख": 2105,
      "सिंह": 2106,
      "सेवामा": 2107,
      "अन्यथा": 2108,
      "उपभोक्ता": 2109,
      "एन्ड": 2110,
      "खाए": 2111,
      "जबसम्म": 2112,
      "दिनुभएको": 2113,
      "नसकिने": 2114,
      "प्रस्तावित": 2115,
      "बैठक": 2116,
      "मनमा": 2117,
      "यहूदीहरूले": 2118,
      "य्": 2119,
      "होस्ट": 2120,
      "अधिकारी": 2121,
      "अन्तमा": 2122,
      "कठोर": 2123,
      "गर्नाले": 2124,
      "झन्डै": 2125,
      "तिनीहरुलाई": 2126,
      "पारेको": 2127,
      "प्रहरी": 2128,
      "फाइलबाट": 2129,
      "बनाऊ": 2130,
      "भित्री": 2131,
      "रिसेट": 2132,
      "रुमा": 2133,
      "लगाई": 2134,
      "व्यवस्थामा": 2135,
      "सबैको": 2136,
      "स्थानान्तरण": 2137,
      "२०४६": 2138,
      "कम्तिमा": 2139,
      "कर्म": 2140,
      "कोशिश": 2141,
      "चलाउनुहोस्": 2142,
      "तराई": 2143,
      "दिन्छन्": 2144,
      "पृथ्वीको": 2145,
      "मूर्ति": 2146,
      "साथमा": 2147,
      "सूचीबाट": 2148,
      "सेना": 2149,
      "आम्दानी": 2150,
      "उमेर": 2151,
      "कर्सर": 2152,
      "गर्दथे": 2153,
      "नक्कल": 2154,
      "पापहरू": 2155,
      "फोकस": 2156,
      "फोल्डरहरू": 2157,
      "बस्थे": 2158,
      "भन्दछु": 2159,
      "मसँग": 2160,
      "महिनामा": 2161,
      "मोड्युल": 2162,
      "समाप्ति": 2163,
      "होइनन्": 2164,
      "४१": 2165,
      "आकर्षित": 2166,
      "उही": 2167,
      "क्षमताको": 2168,
      "चैत": 2169,
      "जमीनमा": 2170,
      "झन": 2171,
      "तिनीहरूसित": 2172,
      "नागरिक": 2173,
      "पार्दछ": 2174,
      "प्रतिकूल": 2175,
      "भ्रमण": 2176,
      "मानिसहरुलाई": 2177,
      "मान्छे": 2178,
      "याकूबले": 2179,
      "श्रम": 2180,
      "सस्तो": 2181,
      "सिंचाई": 2182,
      "सोही": 2183,
      "हरियो": 2184,
      "७०": 2185,
      "R": 2186,
      "आर्जन": 2187,
      "कोठा": 2188,
      "कोठामा": 2189,
      "गरिएमा": 2190,
      "चढाउनु": 2191,
      "पालको": 2192,
      "पास": 2193,
      "पुनप्राप्त": 2194,
      "प्रमाणित": 2195,
      "बसेर": 2196,
      "भौगोलिक": 2197,
      "लागेका": 2198,
      "संस्थाको": 2199,
      "संस्थान": 2200,
      "सकिएको": 2201,
      "स्वयं": 2202,
      "होऊ": 2203,
      "अभिबृद्धि": 2204,
      "गार्हस्थ्य": 2205,
      "गाह्रो": 2206,
      "च": 2207,
      "जम्मै": 2208,
      "दिशामा": 2209,
      "प्रशासनिक": 2210,
      "बटनमा": 2211,
      "बदल्नुहोस्": 2212,
      "बृद्धिदर": 2213,
      "रिसाइज": 2214,
      "रोजगारी": 2215,
      "लगाउनु": 2216,
      "वातावरणीय": 2217,
      "सीप": 2218,
      "सुरुआतमा": 2219,
      "००": 2220,
      "चाहन्छन्": 2221,
      "नसकेको": 2222,
      "भूमिको": 2223,
      "मृत": 2224,
      "विद्युत्": 2225,
      "संभाव्य": 2226,
      "समूहको": 2227,
      "org": 2228,
      "आजको": 2229,
      "इस्राएलमा": 2230,
      "क्लिपबोर्डमा": 2231,
      "देवताहरू": 2232,
      "पाउनु": 2233,
      "पावल": 2234,
      "प्रसारण": 2235,
      "भर्ना": 2236,
      "भारतको": 2237,
      "मिल्ने": 2238,
      "ल्याएको": 2239,
      "वस्तुस्थिति": 2240,
      "शत्रुहरूले": 2241,
      "सीमाना": 2242,
      "स्रोतको": 2243,
      "हेर्ने": 2244,
      "२७": 2245,
      "अग्लो": 2246,
      "आम": 2247,
      "गएका": 2248,
      "गरिन्": 2249,
      "तहको": 2250,
      "तीव्र": 2251,
      "प्रबन्ध": 2252,
      "प्रयोगकर्ताले": 2253,
      "सीडी": 2254,
      "डी": 2255,
      "निर्दोष": 2256,
      "पुराना": 2257,
      "माटो": 2258,
      "यरूशलेमको": 2259,
      "लगभग": 2260,
      "सफलतापूर्वक": 2261,
      "सुझाव": 2262,
      "स्थानको": 2263,
      "हिस्सा": 2264,
      "२८": 2265,
      "अ": 2266,
      "आउनेछ": 2267,
      "उत्तरी": 2268,
      "गैरसरकारी": 2269,
      "त्यहाँबाट": 2270,
      "नेपालका": 2271,
      "पहाड": 2272,
      "मन्त्री": 2273,
      "मुलुकको": 2274,
      "योजनाले": 2275,
      "शत्रुहरूलाई": 2276,
      "समस्याको": 2277,
      "आराधना": 2278,
      "कार्यक्रमहरुको": 2279,
      "चल्ने": 2280,
      "चिकित्सा": 2281,
      "चेलाहरूले": 2282,
      "नियुक्त": 2283,
      "पुरस्कार": 2284,
      "यौन": 2285,
      "विजय": 2286,
      "शहरहरूमा": 2287,
      "समाज": 2288,
      "हुनुभयो": 2289,
      "हेक्टरमा": 2290,
      "७५": 2291,
      "TRANSLATORS": 2292,
      "अनुहार": 2293,
      "अपेक्षित": 2294,
      "घटाउन": 2295,
      "छाला": 2296,
      "छोड्न": 2297,
      "ज": 2298,
      "जान्छन्": 2299,
      "जोडा": 2300,
      "तारा": 2301,
      "दृष्टिगत": 2302,
      "पुर्‍याउन": 2303,
      "प्रतिफल": 2304,
      "रुप": 2305,
      "२६": 2306,
      "आरोप": 2307,
      "उपकरणपट्टी": 2308,
      "कला": 2309,
      "कसैको": 2310,
      "छोड्नुहोस्": 2311,
      "जिम्मेवारी": 2312,
      "पठाउने": 2313,
      "पाइने": 2314,
      "भन्छ": 2315,
      "भूल": 2316,
      "विच्छेद": 2317,
      "250s": 2318,
      "OF": 2319,
      "आफैलाई": 2320,
